{
    "Data": [
        {
            "date": "2025-08-04 11:45:37",
            "0": "بررسی ها نشان می دهد که طرح های شیرین سازی و انتقال آب دریا در ایران، با وجود پتانسیل توسعه سواحل جنوبی و تامین آب مستقل از نوسانات جوی، با چالش های اساسی اقتصادی و فنی مواجه است که کارآیی آن را زیر سوال  می برد. نخست آنکه تناسبی میان مجموع مصارف آب استان های هدف این طرح با میزان حجم آب شیرین تولیدی وجود ندارد. در حال حاضر بیش از ۹۰ درصد مصارف آب استان های هدف مربوط به کشاورزی بوده و حجم آب شیرین تولیدی در فاز نهایی تنها ۴.۳درصد کل مصارف را پوشش می دهد. بنابراین آب شیرین تولید شده نه تنها مشکل ناترازی آب را حل نمی کند بلکه آب گران قیمت شیرین شده عملا جایگزین بخشی از آب تقریبا رایگان کشاورزی خواهد شد که به لحاظ اقتصادی مقرون به صرفه نیست.",
            "1": "نرخ بهره بین بانکی در انتهای هفته اول مرداد به ۲۳.۷۶ درصد رسید. نرخ بهره بین بانکی که تا پیش از جنگ نوسانات محدودی را در سقف کریدور تجربه می کرد، در هفته های پس از جنگ، نوسانات نسبتا چشم گیری را ثبت کرده است. به طوری که این نرخ در تیر ماه به کمترین مقدار از مرداد ماه سال گذشته تاکنون رسید. کارشناسان پیش بینی می کنند نرخ بهره بین بانکی تا پایان مرداد ماه، احتمالا در حوالی ۲۳.۵ تا ۲۳.۸ درصد نوسان خواهد داشت. با این حال این نرخ به تحولات سیاست خارجی و شرایط تورمی وابسته است و در صورت کاهش اثرات اقدامات حمایتی افزایش این نرخ محتمل خواهد بود.",
            "2": "بانک مرکزی در بخشنامه ای «آیین نامه اجرایی ماده (۷) قانون تأمین مالی تولید و زیرساخت ها (موضوع اموال و دارایی های قابل توثیق)» را به شبکه بانکی ابلاغ کرد؛ به موجب این بخشنامه امکان وثیقه  گذاری ۳۵ نوع دارایی فراهم می شود.",
            "3": "وجود حداکثری ریسک های اقتصادی و سیاسی در یک سال گذشته، امکان ایجاد فرصت های شغلی جدید و کاهش فقر توسط دولت را از بین برد. در یک سال گذشته وضعیت بازار کار رو به وخامت گذاشته و عوامل موجد فقر نیز تشدید شده است.",
            "4": "در ظاهر، صادرات میوه های ایرانی یک پیروزی اقتصادی است. اما در باطن، این موفقیت بر بستری از زمین های خشک و منابع تحلیل رفته بنا شده است.",
            "5": "دنیای اقتصاد: بانک مرکزی با ابلاغ بخشنامه ای به شبکه بانکی، دریافت سود اضافه در تسهیلات تک قسطی را ممنوع کرد.",
            "6": "یارانه های پنهان در بخش کشاورزی باعث رشد چشم گیر صادرات محصولات گلخانه ای ایرانی به کشورهای حاشیه خلیج فارس شده، اما این روند بحران آب در داخل را تشدید کرده است. دولت با ارائه آب، انرژی و کود ارزان و حمایت از فناوری های پیشرفته کشت، تولید محصولات کشاورزی را گسترش داده و سطح زیر کشت گلخانه ای را از سال ۲۰۱۸ بیش از سه برابر کرده است. این سیاست ها امکان انحصار نسبی ایران در بازار ۱۲محصول در امارات را فراهم کرده و سالانه ۴ تا ۵ میلیارد دلار برای کشور ارزآوری ایجاد کرده اند. گزارش ها حاکی از آن است که کیفیت بالای محصولات ایران یکی از دلایل گسترش صادرات در بخش کشاورزی است. این کالاهای وارداتی ارزان و باکیفیت، کشاورزی داخلی امارات و برنامه های خودکفایی غذایی آن را تضعیف کرده است. برخی تحلیلگران اشاره کرده اند که سیاستگذاران کشورهای حاشیه خلیج فارس، برای حفظ منابع آب داخلی خود، اجازه ورود محصولات ایرانی به این بازارها را می دهند. بررسی ها نشان می دهد اگرچه صادرات محصولات ایرانی به این کشورها ارزآور است، اما ارزآوری صادرات محصولات کشاورزی به قیمت گسترش ناترازی آب در ایران حاصل شده است.",
            "7": "دنیای اقتصاد: با تشدید تحریم ها طی دهه های اخیر، قوانین داخلی متعدد جدیدی نیز در رابطه با خروج سرمایه وضع شده اند. از مهم ترین تغییرات اعمال شده، بسته شدن حساب سرمایه و محدودیت فعالیت صرافی ها است. این موضوع که به نوعی نمایانگر کاهش اعتماد به مکانیسم بازار در حوزه سیاستگذاری است، شاید یکی از اصلی ترین دلایل تشدید خروج سرمایه از کشور باشد. در شرایطی که تحریم ها محدودیت های زیادی برای فعالیت های اقتصادی به وجود آورده اند، وضع قوانین متعدد تنها موجب افزایش محدودیت ها و تشدید نااطمینانی ها خواهد شد.",
            "8": "در آخرین روز معاملاتی هفته گذشته قیمت دلار آزاد با عبور از مرز ۹۰ هزار تومان به بالاترین سطح قیمتی خود در یک ماه اخیر رسید. این سطح از سوی بسیاری از تحلیلگران به عنوان یک محدوده مقاومتی مهم تلقی می شد. به نظر می رسد که افزایش تنش های سیاسی میان ایران، آمریکا و کشورهای اروپایی در روزهای اخیر، باعث تضعیف انتظارات برای رسیدن به توافق دیپلماتیک و این رشد قیمت شده است.",
            "9": "آمارهای تورم خوراکی در تیرماه ۱۴۰۴ نشان می دهد سهم سبد مواد غذایی از حداقل حقوق در این ماه نسبت به ماه گذشته ۶ واحد درصد افزایش داشته و به ۵۹ درصد رسیده است. در این ماه گروه نان و غلات با تورم ماهانه ۱۶.۶درصدی، بیشترین افزایش قیمت را ثبت کرده  و برنج ایرانی با افزایش قیمت ۲۸ درصدی در صدر تورم ماهانه قرار داشته است.",
            "10": "یک سال از تحلیف مسعود پزشکیان به عنوان رئیس جمهور می گذرد و به نظر می رسد «ماه عسل نفتی» رشد اقتصادی به پایان رسیده است. برآورد مرکز پژوهش های مجلس نشان می دهد رشد اقتصادی در خردادماه به ۰.۱درصد کاهش یافته و در بهار ۱۴۰۴ نیز به ۱.۴ درصد (بدون نفت ۱.۲درصد) رسیده است که پایین ترین سطح در چهار سال گذشته است. آمارهای رسمی سال ۱۴۰۳ نیز رشد اقتصادی حدود ۳ درصد را نشان می دهد؛ نرخی که تکرار آن در سال جاری بعید به نظر می رسد. نرخ تورم در اولین سال دولت پزشکیان نسبت به سال نخست دولت رئیسی پایین تر بوده، اما در مقایسه با دولت های یازدهم و دوازدهم در سطح بالاتری قرار دارد. تورم نقطه به نقطه نیز در تیرماه از ۴۰ درصد عبور کرد و به سقف دو سال اخیر رسید. مجموعه این شاخص ها نشان می دهد مهار تورم و بازگشت به مسیر رشد اقتصادی پایدار، در گرو ثبات سیاست خارجی و اصلاح ناترازی ها در اقتصاد است.",
            "11": "در نخستین سال فعالیت دولت چهاردهم، رشد شاخص مصرف کننده برابر با ۳۸.۴درصد گزارش شده است. این در حالی است که دولت ها معمولا تلاش می کنند با کنترل رشد تورم در سال نخست، چشم انداز مثبتی برای مردم و فعالان اقتصاد ترسیم کنند. اما بررسی ها نشان می دهد که در دو دوره اخیر، به دلیل تشدید ریسک های سیاسی و ابهام در آینده سیاست خارجی، این هدف محقق نشده و نرخ رشد شاخص قیمتی به سطح بالاتری رسیده است. با گذشت نزدیک به یک سال از آغاز به کار دولت چهاردهم، بررسی روند تورم نشان می دهد که این متغیر کلیدی همچنان یکی از چالش های جدی اقتصاد ایران باقی مانده است.",
            "12": "اقتصاد ایالات متحده در سه ماهه دوم سال، پس از کاهش شدید واردات و افزایش ملایم مصرف، با رشد قابل توجهی مواجه شد. بر اساس داده های اولیه منتشرشده از سوی اداره تحلیل اقتصادی آمریکا، تولید ناخالص داخلی (GDP) واقعی – که ارزش کالاها و خدمات تولیدشده در کشور را نشان می دهد – با نرخ سالانه ۳ درصد افزایش یافته است. این در حالی است که در سه ماهه نخست، اقتصاد با نرخ منفی ۰.۵ درصد کوچک شده بود.",
            "13": "دنیای اقتصاد: نایب رئیس کمیسیون اقتصادی مجلس از تصویب کلیات لایحه حذف ۴ صفر از پول ملی کشور در این کمیسیون خبر داد.",
            "14": "لایحه «مقابله با انتشار محتوای خلاف واقع در فضای مجازی» در روز ۳۰تیرماه امسال توسط دولت با قید دو فوریت به مجلس ارسال شد. تقاضای دو فوریت این لایحه به تازگی توسط مجلس به تصویب رسید. این لایحه از زمان مطرح شدن با مخالفت شدید کارشناسان، نهادهای پژوهشی همچون مرکز پژوهش های مجلس و جامعه مدنی روبه رو شد. این مخالفت ها تا جایی پیش رفت که سخنگوی دولت در نهایت اعلام کرد رئیس جمهور دستور داده است درخصوص «لایحه مقابله با انتشار محتوای خبری خلاف واقع در فضای مجازی» نشستی با حضور متخصصان برگزار شود.",
            "15": "هر اقتصادی گروه های ذی نفع خود را دارد که در برخی موارد قدرت اثرگذاری بسیاری بر اجرای سیاست ها و کنترل دولت دارند و در برخی موارد قدرت آنها به واسطه نهادهای دموکراتیک تثبیت شده محدود شده است. اینکه در این زمین بازی گروه های ذی نفع چه کسانی هستند، چه مشاغلی دارند و با چه ابزاری خواسته های خود را دنبال می کنند تا حدود بسیار زیادی، مسیر اقتصادی یک کشور را تعیین می کند.",
            "16": "نظریه پولی مدرن یا MMT، به یکباره با جلب توجه چهره های برجسته سیاسی همچون برنی سندرز و الکساندریا اوکاسیو-کورتز و حامیان رسانه ای شان، وارد گفتمان عمومی شد.",
            "17": "دنیای اقتصاد: تورم رکورد زد و طبق اعلام مرکز آمار ایران، نرخ تورم نقطه به نقطه تیرماه به ۴۱.۲ درصد رسید؛ رقمی که از خرداد ۱۴۰۲ تا حالا بی سابقه بوده است.",
            "18": "دنیای اقتصاد: صندوق بین المللی پول در تازه ترین گزارش خود، در حالی چشم انداز رشد اقتصادی ایران و جهان را به روزرسانی کرده که بر اساس پیش بینی ها، روند رشد اقتصادی ایران ضعیف خواهد بود.",
            "19": "دنیای اقتصاد: طبق اعلام مرکز آمار ایران، نرخ تورم نقطه به نقطه تیرماه از ۴۱ درصد گذشت که از خردادماه ۱۴۰۲ تا کنون بی سابقه است.",
            "20": "دنیای اقتصاد: کتاب جدید دکتر محمد طبیبیان، برخلاف آثار پیشین او درباره اقتصاد سیاسی، اقتصاد کلان، عدالت اجتماعی، سوسیالیسم یا دفاع از اقتصاد آزاد نیست. «روزگار یک روستا» روایتی دل انگیز و متفاوت از تاریخچه روستای تاریخی «پوده» در استان اصفهان و زادگاه ایشان است.",
            "21": "طبق اعلام مرکز آمار ایران، نرخ تورم نقطه به نقطه تیر ماه از ۴۱ درصد گذشت که از خرداد ماه ۱۴۰۲ تاکنون بی سابقه است. نرخ تورم ماهانه تیر ماه نیز با ۰.۲ واحد درصد افزایش نسبت به ماه قبل، ۳.۵ درصد ثبت شد. همچون خرداد ماه، گروه خوراکی ها بیشترین اثرگذاری را در نرخ تورم تیر ماه داشته است. تورم تیر ماه و به خصوص تورم اقلام خوراکی گویای اثر جنگ تحمیلی ۱۲روزه بر اقتصاد است.",
            "22": "بررسی های یک پژوهش نشان می دهد که وقوع بحران های ژئوپلیتیک و اعمال تحریم های گسترده نشان دهنده آسیب پذیری حکمرانی اقتصادی بر مبنای «مزیت نسبی» و یکپارچگی جهانی است. با شیوع ویروس کرونا در جهان و همچنین تشدید جنگ های فناوری، بسیاری از کشورها در سیاستگذاری های اقتصادی خود، «تاب آوری» و «مهار ریسک» را جایگزین «رقابت صرف» کردند. در نتیجه در حال حاضر بسیاری از دولت ها با ابزارهایی مانند تعرفه های هدفمند، کنترل سرمایه گذاری خارجی و حمایت گرایی هوشمند، به دنبال تامین امنیت زنجیره ارزش خود هستند.",
            "23": "دنیای اقتصاد - علیرضا کتانی: اقتصاددانان تاکید دارند که بازارها زمانی بهترین عملکرد را دارند که شرکت های زیادی برای جلب رضایت مشتریان با یکدیگر رقابت کنند. آنها وقتی بد عمل می کنند که تنها چند شرکت غالب، کل بازار را بین خود تقسیم کرده باشند. بنابراین اقتصاددانان به یک معیار نیاز دارند تا مشخص کنند آیا بازار رقابتی است یا متمرکز. به گزارش اکونومیست، مشهورترین معیار در این حوزه را آلبرت هیرشمن در سال ۱۹۴۵ مطرح کرد. این شاخص با جمع کردن مجذور سهم بازار هر عرضه کننده محاسبه می شود. این امر شاخص را هم به تعداد عرضه کنندگان و هم به نابرابری میان آنها حساس می کند. این شاخص که پای ثابت تحقیقات ضدانحصار است، با اصلاحات جزئی، در دادگاه ها و کلاس های درس مورد استفاده قرار می گیرد، اکنون دیگر تقریبا هر دانشجوی اقتصاد با آن آشنا است.",
            "24": "دنیای اقتصاد: مرکز آمار ایران اعلام کرد نرخ تورم سالانه در تیر ۱۴۰۴ به ۳۵.۳ درصد رسیده است؛ رقمی که نسبت به خرداد، ۰.۸ واحد درصد افزایش نشان می دهد.",
            "25": "در حال حاضر، کمبود آب و برق به دو چالش مهم در شهر تهران تبدیل شده که باعث ایجاد مشکلات زیادی برای خانوار ها و کسب وکارها شده است. خشکسالی  و کاهش بارش ها در استان تهران، باعث آشکار شدن این بحران شده است.",
            "26": "طرح «تقویت پول ملی و سرمایه گذاری برای تولید» با ۷۵ امضا و قید دو فوریت به مجلس ارائه شده و هدف آن تغییر نظام ارزی از «شناور مدیریت شده» به «میخکوب تعدیل شونده» است. نمایندگان حامی این طرح پیشنهاد تثبیت نرخ ارز رسمی در سطح ۲۸۵۰۰ تومان را برای مهار تورم، کاهش هزینه تولید و ایجاد آرامش روانی مطرح کرده اند. همچنین در این طرح بسته ای سیاستی شامل الزام عرضه ارز صادراتی با این نرخ، پیمان سپاری ارزی، مدیریت تقاضا، سامان دهی معاملات ارز و سکه و مقابله با قاچاق ارائه شده است. کارشناسان هشدار می دهند چنین سیاستی تجربه سرکوب ارزی گذشته را تکرار می کند، فاصله نرخ رسمی و آزاد را افزایش می دهد و زمینه فساد، بروز بیماری هلندی و در نهایت جهش ارزی را فراهم می کند. از طرفی تاکید بر «رهایی از اسارت دلار» با واقعیت نقش مسلط آن در مبادلات جهانی و ذخایر ارزی در تضاد است. «دنیای اقتصاد» در این بررسی با تعدادی از نمایندگان مجلس درباره سیاست های ارزی گفت وگو کرده است.",
            "27": "۶ماه پس از آغاز دوره دوم ریاست جمهوری دونالد ترامپ، میزان تایید عملکرد او به ۳۷درصد رسیده است. این پایین ترین امتیاز مربوط به عملکرد در دومین دور ریاست جمهوری ترامپ است. از ژانویه سال جاری تاکنون، میزان تایید عملکرد ترامپ در میان بزرگسالان آمریکایی ۱۰واحد درصد افت کرده است. این کاهش در میان رای دهندگان مستقل شدیدتر بوده و با ۱۷ درصد افت به ۲۹ درصد رسیده است. با این حال، جمهوری خواهان با حدود ۹۰درصد همچنان از او حمایت می کنند، درحالی که دموکرات ها رضایت تک رقمی دارند.",
            "28": "آخرین نرخ بهره بین بانکی اعلام شده توسط بانک مرکزی نشان دهنده بازگشت این متغیر به روند قبل از جنگ یعنی نوسان در سقف کریدور است. با وجود این که به نظر میرسد اثر جنگ تحمیلی ۱۲ روزه در حال خروج از بازار بین بانکی کشور است ولی نمی توان آن را به عنوان رخدادی قابل اتکا در نظر گرفت. به عقیده کارشناسان عواملی مانند سقفگذاری دستوری برای نرخ بهره بینبانکی و سیاست های پولی متناقض باعث شده  متغیرهای اقتصادی نتوانند سیگنالدهی دقیقی را به نمایش بگذارند. به نظر میرسد کنترل دستوری نرخ بهره بینبانکی و حفظ آن در کریدور ۲۳ تا ۲۴ درصد موجب انعطاف پذیری پایینتر این متغیر شده به طوری که تنها به شرایطی بسیار خاص مانند سیاست های اعمال شده در دوران جنگ واکنش نشان می دهد.",
            "29": "دنیای اقتصاد: تازه های آماری و نمودارها را در دنیای اقتصاد بخوانید.",
            "id": 254979372
        }
    ]
}