{
    "Data": [
        {
            "date": "2025-08-04 11:45:37",
            "0": "بررسی ها نشان می دهد که طرح های شیرین سازی و انتقال آب دریا در ایران، با وجود پتانسیل توسعه سواحل جنوبی و تامین آب مستقل از نوسانات جوی، با چالش های اساسی اقتصادی و فنی مواجه است که کارآیی آن را زیر سوال  می برد. نخست آنکه تناسبی میان مجموع مصارف آب استان های هدف این طرح با میزان حجم آب شیرین تولیدی وجود ندارد. در حال حاضر بیش از ۹۰ درصد مصارف آب استان های هدف مربوط به کشاورزی بوده و حجم آب شیرین تولیدی در فاز نهایی تنها ۴.۳درصد کل مصارف را پوشش می دهد. بنابراین آب شیرین تولید شده نه تنها مشکل ناترازی آب را حل نمی کند بلکه آب گران قیمت شیرین شده عملا جایگزین بخشی از آب تقریبا رایگان کشاورزی خواهد شد که به لحاظ اقتصادی مقرون به صرفه نیست.",
            "1": "نرخ بهره بین بانکی در انتهای هفته اول مرداد به ۲۳.۷۶ درصد رسید. نرخ بهره بین بانکی که تا پیش از جنگ نوسانات محدودی را در سقف کریدور تجربه می کرد، در هفته های پس از جنگ، نوسانات نسبتا چشم گیری را ثبت کرده است. به طوری که این نرخ در تیر ماه به کمترین مقدار از مرداد ماه سال گذشته تاکنون رسید. کارشناسان پیش بینی می کنند نرخ بهره بین بانکی تا پایان مرداد ماه، احتمالا در حوالی ۲۳.۵ تا ۲۳.۸ درصد نوسان خواهد داشت. با این حال این نرخ به تحولات سیاست خارجی و شرایط تورمی وابسته است و در صورت کاهش اثرات اقدامات حمایتی افزایش این نرخ محتمل خواهد بود.",
            "2": "بانک مرکزی در بخشنامه ای «آیین نامه اجرایی ماده (۷) قانون تأمین مالی تولید و زیرساخت ها (موضوع اموال و دارایی های قابل توثیق)» را به شبکه بانکی ابلاغ کرد؛ به موجب این بخشنامه امکان وثیقه  گذاری ۳۵ نوع دارایی فراهم می شود.",
            "3": "وجود حداکثری ریسک های اقتصادی و سیاسی در یک سال گذشته، امکان ایجاد فرصت های شغلی جدید و کاهش فقر توسط دولت را از بین برد. در یک سال گذشته وضعیت بازار کار رو به وخامت گذاشته و عوامل موجد فقر نیز تشدید شده است.",
            "4": "در ظاهر، صادرات میوه های ایرانی یک پیروزی اقتصادی است. اما در باطن، این موفقیت بر بستری از زمین های خشک و منابع تحلیل رفته بنا شده است.",
            "5": "دنیای اقتصاد: بانک مرکزی با ابلاغ بخشنامه ای به شبکه بانکی، دریافت سود اضافه در تسهیلات تک قسطی را ممنوع کرد.",
            "6": "یارانه های پنهان در بخش کشاورزی باعث رشد چشم گیر صادرات محصولات گلخانه ای ایرانی به کشورهای حاشیه خلیج فارس شده، اما این روند بحران آب در داخل را تشدید کرده است. دولت با ارائه آب، انرژی و کود ارزان و حمایت از فناوری های پیشرفته کشت، تولید محصولات کشاورزی را گسترش داده و سطح زیر کشت گلخانه ای را از سال ۲۰۱۸ بیش از سه برابر کرده است. این سیاست ها امکان انحصار نسبی ایران در بازار ۱۲محصول در امارات را فراهم کرده و سالانه ۴ تا ۵ میلیارد دلار برای کشور ارزآوری ایجاد کرده اند. گزارش ها حاکی از آن است که کیفیت بالای محصولات ایران یکی از دلایل گسترش صادرات در بخش کشاورزی است. این کالاهای وارداتی ارزان و باکیفیت، کشاورزی داخلی امارات و برنامه های خودکفایی غذایی آن را تضعیف کرده است. برخی تحلیلگران اشاره کرده اند که سیاستگذاران کشورهای حاشیه خلیج فارس، برای حفظ منابع آب داخلی خود، اجازه ورود محصولات ایرانی به این بازارها را می دهند. بررسی ها نشان می دهد اگرچه صادرات محصولات ایرانی به این کشورها ارزآور است، اما ارزآوری صادرات محصولات کشاورزی به قیمت گسترش ناترازی آب در ایران حاصل شده است.",
            "7": "دنیای اقتصاد: با تشدید تحریم ها طی دهه های اخیر، قوانین داخلی متعدد جدیدی نیز در رابطه با خروج سرمایه وضع شده اند. از مهم ترین تغییرات اعمال شده، بسته شدن حساب سرمایه و محدودیت فعالیت صرافی ها است. این موضوع که به نوعی نمایانگر کاهش اعتماد به مکانیسم بازار در حوزه سیاستگذاری است، شاید یکی از اصلی ترین دلایل تشدید خروج سرمایه از کشور باشد. در شرایطی که تحریم ها محدودیت های زیادی برای فعالیت های اقتصادی به وجود آورده اند، وضع قوانین متعدد تنها موجب افزایش محدودیت ها و تشدید نااطمینانی ها خواهد شد.",
            "8": "در آخرین روز معاملاتی هفته گذشته قیمت دلار آزاد با عبور از مرز ۹۰ هزار تومان به بالاترین سطح قیمتی خود در یک ماه اخیر رسید. این سطح از سوی بسیاری از تحلیلگران به عنوان یک محدوده مقاومتی مهم تلقی می شد. به نظر می رسد که افزایش تنش های سیاسی میان ایران، آمریکا و کشورهای اروپایی در روزهای اخیر، باعث تضعیف انتظارات برای رسیدن به توافق دیپلماتیک و این رشد قیمت شده است.",
            "9": "آمارهای تورم خوراکی در تیرماه ۱۴۰۴ نشان می دهد سهم سبد مواد غذایی از حداقل حقوق در این ماه نسبت به ماه گذشته ۶ واحد درصد افزایش داشته و به ۵۹ درصد رسیده است. در این ماه گروه نان و غلات با تورم ماهانه ۱۶.۶درصدی، بیشترین افزایش قیمت را ثبت کرده  و برنج ایرانی با افزایش قیمت ۲۸ درصدی در صدر تورم ماهانه قرار داشته است.",
            "10": "یک سال از تحلیف مسعود پزشکیان به عنوان رئیس جمهور می گذرد و به نظر می رسد «ماه عسل نفتی» رشد اقتصادی به پایان رسیده است. برآورد مرکز پژوهش های مجلس نشان می دهد رشد اقتصادی در خردادماه به ۰.۱درصد کاهش یافته و در بهار ۱۴۰۴ نیز به ۱.۴ درصد (بدون نفت ۱.۲درصد) رسیده است که پایین ترین سطح در چهار سال گذشته است. آمارهای رسمی سال ۱۴۰۳ نیز رشد اقتصادی حدود ۳ درصد را نشان می دهد؛ نرخی که تکرار آن در سال جاری بعید به نظر می رسد. نرخ تورم در اولین سال دولت پزشکیان نسبت به سال نخست دولت رئیسی پایین تر بوده، اما در مقایسه با دولت های یازدهم و دوازدهم در سطح بالاتری قرار دارد. تورم نقطه به نقطه نیز در تیرماه از ۴۰ درصد عبور کرد و به سقف دو سال اخیر رسید. مجموعه این شاخص ها نشان می دهد مهار تورم و بازگشت به مسیر رشد اقتصادی پایدار، در گرو ثبات سیاست خارجی و اصلاح ناترازی ها در اقتصاد است.",
            "11": "در نخستین سال فعالیت دولت چهاردهم، رشد شاخص مصرف کننده برابر با ۳۸.۴درصد گزارش شده است. این در حالی است که دولت ها معمولا تلاش می کنند با کنترل رشد تورم در سال نخست، چشم انداز مثبتی برای مردم و فعالان اقتصاد ترسیم کنند. اما بررسی ها نشان می دهد که در دو دوره اخیر، به دلیل تشدید ریسک های سیاسی و ابهام در آینده سیاست خارجی، این هدف محقق نشده و نرخ رشد شاخص قیمتی به سطح بالاتری رسیده است. با گذشت نزدیک به یک سال از آغاز به کار دولت چهاردهم، بررسی روند تورم نشان می دهد که این متغیر کلیدی همچنان یکی از چالش های جدی اقتصاد ایران باقی مانده است.",
            "12": "اقتصاد ایالات متحده در سه ماهه دوم سال، پس از کاهش شدید واردات و افزایش ملایم مصرف، با رشد قابل توجهی مواجه شد. بر اساس داده های اولیه منتشرشده از سوی اداره تحلیل اقتصادی آمریکا، تولید ناخالص داخلی (GDP) واقعی – که ارزش کالاها و خدمات تولیدشده در کشور را نشان می دهد – با نرخ سالانه ۳ درصد افزایش یافته است. این در حالی است که در سه ماهه نخست، اقتصاد با نرخ منفی ۰.۵ درصد کوچک شده بود.",
            "13": "دنیای اقتصاد: نایب رئیس کمیسیون اقتصادی مجلس از تصویب کلیات لایحه حذف ۴ صفر از پول ملی کشور در این کمیسیون خبر داد.",
            "14": "لایحه «مقابله با انتشار محتوای خلاف واقع در فضای مجازی» در روز ۳۰تیرماه امسال توسط دولت با قید دو فوریت به مجلس ارسال شد. تقاضای دو فوریت این لایحه به تازگی توسط مجلس به تصویب رسید. این لایحه از زمان مطرح شدن با مخالفت شدید کارشناسان، نهادهای پژوهشی همچون مرکز پژوهش های مجلس و جامعه مدنی روبه رو شد. این مخالفت ها تا جایی پیش رفت که سخنگوی دولت در نهایت اعلام کرد رئیس جمهور دستور داده است درخصوص «لایحه مقابله با انتشار محتوای خبری خلاف واقع در فضای مجازی» نشستی با حضور متخصصان برگزار شود.",
            "15": "هر اقتصادی گروه های ذی نفع خود را دارد که در برخی موارد قدرت اثرگذاری بسیاری بر اجرای سیاست ها و کنترل دولت دارند و در برخی موارد قدرت آنها به واسطه نهادهای دموکراتیک تثبیت شده محدود شده است. اینکه در این زمین بازی گروه های ذی نفع چه کسانی هستند، چه مشاغلی دارند و با چه ابزاری خواسته های خود را دنبال می کنند تا حدود بسیار زیادی، مسیر اقتصادی یک کشور را تعیین می کند.",
            "16": "نظریه پولی مدرن یا MMT، به یکباره با جلب توجه چهره های برجسته سیاسی همچون برنی سندرز و الکساندریا اوکاسیو-کورتز و حامیان رسانه ای شان، وارد گفتمان عمومی شد.",
            "17": "دنیای اقتصاد: تورم رکورد زد و طبق اعلام مرکز آمار ایران، نرخ تورم نقطه به نقطه تیرماه به ۴۱.۲ درصد رسید؛ رقمی که از خرداد ۱۴۰۲ تا حالا بی سابقه بوده است.",
            "18": "دنیای اقتصاد: صندوق بین المللی پول در تازه ترین گزارش خود، در حالی چشم انداز رشد اقتصادی ایران و جهان را به روزرسانی کرده که بر اساس پیش بینی ها، روند رشد اقتصادی ایران ضعیف خواهد بود.",
            "19": "دنیای اقتصاد: طبق اعلام مرکز آمار ایران، نرخ تورم نقطه به نقطه تیرماه از ۴۱ درصد گذشت که از خردادماه ۱۴۰۲ تا کنون بی سابقه است.",
            "20": "دنیای اقتصاد: کتاب جدید دکتر محمد طبیبیان، برخلاف آثار پیشین او درباره اقتصاد سیاسی، اقتصاد کلان، عدالت اجتماعی، سوسیالیسم یا دفاع از اقتصاد آزاد نیست. «روزگار یک روستا» روایتی دل انگیز و متفاوت از تاریخچه روستای تاریخی «پوده» در استان اصفهان و زادگاه ایشان است.",
            "21": "طبق اعلام مرکز آمار ایران، نرخ تورم نقطه به نقطه تیر ماه از ۴۱ درصد گذشت که از خرداد ماه ۱۴۰۲ تاکنون بی سابقه است. نرخ تورم ماهانه تیر ماه نیز با ۰.۲ واحد درصد افزایش نسبت به ماه قبل، ۳.۵ درصد ثبت شد. همچون خرداد ماه، گروه خوراکی ها بیشترین اثرگذاری را در نرخ تورم تیر ماه داشته است. تورم تیر ماه و به خصوص تورم اقلام خوراکی گویای اثر جنگ تحمیلی ۱۲روزه بر اقتصاد است.",
            "22": "بررسی های یک پژوهش نشان می دهد که وقوع بحران های ژئوپلیتیک و اعمال تحریم های گسترده نشان دهنده آسیب پذیری حکمرانی اقتصادی بر مبنای «مزیت نسبی» و یکپارچگی جهانی است. با شیوع ویروس کرونا در جهان و همچنین تشدید جنگ های فناوری، بسیاری از کشورها در سیاستگذاری های اقتصادی خود، «تاب آوری» و «مهار ریسک» را جایگزین «رقابت صرف» کردند. در نتیجه در حال حاضر بسیاری از دولت ها با ابزارهایی مانند تعرفه های هدفمند، کنترل سرمایه گذاری خارجی و حمایت گرایی هوشمند، به دنبال تامین امنیت زنجیره ارزش خود هستند.",
            "23": "دنیای اقتصاد - علیرضا کتانی: اقتصاددانان تاکید دارند که بازارها زمانی بهترین عملکرد را دارند که شرکت های زیادی برای جلب رضایت مشتریان با یکدیگر رقابت کنند. آنها وقتی بد عمل می کنند که تنها چند شرکت غالب، کل بازار را بین خود تقسیم کرده باشند. بنابراین اقتصاددانان به یک معیار نیاز دارند تا مشخص کنند آیا بازار رقابتی است یا متمرکز. به گزارش اکونومیست، مشهورترین معیار در این حوزه را آلبرت هیرشمن در سال ۱۹۴۵ مطرح کرد. این شاخص با جمع کردن مجذور سهم بازار هر عرضه کننده محاسبه می شود. این امر شاخص را هم به تعداد عرضه کنندگان و هم به نابرابری میان آنها حساس می کند. این شاخص که پای ثابت تحقیقات ضدانحصار است، با اصلاحات جزئی، در دادگاه ها و کلاس های درس مورد استفاده قرار می گیرد، اکنون دیگر تقریبا هر دانشجوی اقتصاد با آن آشنا است.",
            "24": "دنیای اقتصاد: مرکز آمار ایران اعلام کرد نرخ تورم سالانه در تیر ۱۴۰۴ به ۳۵.۳ درصد رسیده است؛ رقمی که نسبت به خرداد، ۰.۸ واحد درصد افزایش نشان می دهد.",
            "25": "در حال حاضر، کمبود آب و برق به دو چالش مهم در شهر تهران تبدیل شده که باعث ایجاد مشکلات زیادی برای خانوار ها و کسب وکارها شده است. خشکسالی  و کاهش بارش ها در استان تهران، باعث آشکار شدن این بحران شده است.",
            "26": "طرح «تقویت پول ملی و سرمایه گذاری برای تولید» با ۷۵ امضا و قید دو فوریت به مجلس ارائه شده و هدف آن تغییر نظام ارزی از «شناور مدیریت شده» به «میخکوب تعدیل شونده» است. نمایندگان حامی این طرح پیشنهاد تثبیت نرخ ارز رسمی در سطح ۲۸۵۰۰ تومان را برای مهار تورم، کاهش هزینه تولید و ایجاد آرامش روانی مطرح کرده اند. همچنین در این طرح بسته ای سیاستی شامل الزام عرضه ارز صادراتی با این نرخ، پیمان سپاری ارزی، مدیریت تقاضا، سامان دهی معاملات ارز و سکه و مقابله با قاچاق ارائه شده است. کارشناسان هشدار می دهند چنین سیاستی تجربه سرکوب ارزی گذشته را تکرار می کند، فاصله نرخ رسمی و آزاد را افزایش می دهد و زمینه فساد، بروز بیماری هلندی و در نهایت جهش ارزی را فراهم می کند. از طرفی تاکید بر «رهایی از اسارت دلار» با واقعیت نقش مسلط آن در مبادلات جهانی و ذخایر ارزی در تضاد است. «دنیای اقتصاد» در این بررسی با تعدادی از نمایندگان مجلس درباره سیاست های ارزی گفت وگو کرده است.",
            "27": "۶ماه پس از آغاز دوره دوم ریاست جمهوری دونالد ترامپ، میزان تایید عملکرد او به ۳۷درصد رسیده است. این پایین ترین امتیاز مربوط به عملکرد در دومین دور ریاست جمهوری ترامپ است. از ژانویه سال جاری تاکنون، میزان تایید عملکرد ترامپ در میان بزرگسالان آمریکایی ۱۰واحد درصد افت کرده است. این کاهش در میان رای دهندگان مستقل شدیدتر بوده و با ۱۷ درصد افت به ۲۹ درصد رسیده است. با این حال، جمهوری خواهان با حدود ۹۰درصد همچنان از او حمایت می کنند، درحالی که دموکرات ها رضایت تک رقمی دارند.",
            "28": "آخرین نرخ بهره بین بانکی اعلام شده توسط بانک مرکزی نشان دهنده بازگشت این متغیر به روند قبل از جنگ یعنی نوسان در سقف کریدور است. با وجود این که به نظر میرسد اثر جنگ تحمیلی ۱۲ روزه در حال خروج از بازار بین بانکی کشور است ولی نمی توان آن را به عنوان رخدادی قابل اتکا در نظر گرفت. به عقیده کارشناسان عواملی مانند سقفگذاری دستوری برای نرخ بهره بینبانکی و سیاست های پولی متناقض باعث شده  متغیرهای اقتصادی نتوانند سیگنالدهی دقیقی را به نمایش بگذارند. به نظر میرسد کنترل دستوری نرخ بهره بینبانکی و حفظ آن در کریدور ۲۳ تا ۲۴ درصد موجب انعطاف پذیری پایینتر این متغیر شده به طوری که تنها به شرایطی بسیار خاص مانند سیاست های اعمال شده در دوران جنگ واکنش نشان می دهد.",
            "29": "دنیای اقتصاد: تازه های آماری و نمودارها را در دنیای اقتصاد بخوانید.",
            "id": 522816757
        },
        {
            "date": "2025-08-08 20:02:03",
            "0": "Meta’s $29 Billion Deal Marks Pivotal Moment for Private Credit",
            "1": "Odd Lots Heads to Alaska",
            "2": "Bolsonaro Unlikely to Back Investor Favorite in Brazil Vote",
            "3": "White House to Clarify Misinformation on Gold Tariffs",
            "4": "Carney Raises Soldiers’ Pay, Moving Canada Closer to NATO Target",
            "5": "US and Russia Plan Ukraine Truce Deal to Cement Putin’s Gains",
            "6": "Helen Chandler-Wilde: Incentives Need to Line Up in UK Economy",
            "7": "France’s Wine Output Set to Climb 17% Though Wildfires a Threat",
            "8": "Poland’s New President Challenges Premier With Plan to Cut Taxes",
            "9": "Warlords Who Surrender Can Keep 12% of Profits in Colombia Plan",
            "10": "European Gas Extends Slide on News of US-Russia Truce Plan",
            "11": "Fed’s Musalem Says Inflation Still a Bigger Problem Than Jobs",
            "12": "Here’s a Look at What the FBI’s Epstein Files Would Reveal",
            "13": "Industrial Takeovers Top $200 Billion Even as Tariffs Chill Investment",
            "14": "What Does Trump’s Swiss Surprise Mean for Gold?",
            "15": "The Fed Needs Economists Who Aren’t Politicians",
            "16": "Swiss Planemaker Pilatus Pauses US Deliveries, Citing Tariffs",
            "17": "The Revision Heard ’Round the World",
            "18": "The Growing Risks to an African Success Story",
            "19": "Egypt Shuns Millions of Barrels of Oil Cargoes in Shift to LNG",
            "id": 311873580
        },
        {
            "date": "2025-08-10 18:42:12",
            "0": "دنیای اقتصاد: یک سال پیش از این، ایران در لحظه ای سرنوشت ساز قرار داشت. مردم با امیدی تازه به پای صندوق های رأی رفتند، تا ورق سیاست و اقتصاد کشور برگردد.",
            "1": "دنیای اقتصاد: سخنگوی قوه قضائیه در نشست خبری خود اعلام کرد: تعداد ۶ دستگاه خودرو از انبار متهمان کوروش کمپانی توقیف شده که در مزایده قرار گرفته است. یک واحد تجاری نیز توقیف شد و مبلغ ١٧ میلیارد تومان از فروش ملک در حساب موجود است و پرداخت مطالبات مال باختگان در دستور کار است. ان شاءالله خبر دستگیری متهمان را به زودی خواهیم شنید.",
            "2": "درحالی که در بسیاری از کشورهای توسعه یافته طی دو دهه گذشته سهم مدارس خصوصی از بازار آموزش کاهش یافته و گرایش خانواده ها به استفاده از سیستم آموزش عمومی تقویت شده است، ایران مسیری معکوس را تجربه می کند. آمارها نشان می دهد سهم دانش آموزان مدارس غیردولتی در کشور از حدود ۱۱درصد در سال تحصیلی ۱۳۹۶-۱۳۹۵ به ۱۵درصد در سال جاری رسیده است؛ رقمی بالاتر از ایالات متحده (۹درصد) و بریتانیا (۶.۵درصد). این رشد در شرایطی رخ داده که قدرت خرید خانوارها به شدت افت کرده و نرخ فقر به حدود ۳۰درصد رسیده است. بررسی ها نشان می دهد افت کیفیت آموزش دولتی، تراکم بالای دانش آموزان در کلاس ها، ضعف در امنیت فرهنگی و تربیتی و ناتوانی در پوشش مهارت های مورد نیاز، خانواده ها را به سمت پرداخت شهریه های سنگین مدارس خصوصی سوق داده است؛ حتی اگر این شهریه ها از سقف مصوب دولت فراتر برود و در عمل، آموزش خصوصی به کالایی لوکس، اما ناگزیر برای بسیاری تبدیل شود.",
            "3": "خبرنگاری اقتصادی، حوزه ای تخصصی و پرچالش است. این حرفه، تنها به انتقال اطلاعات و ارقام محدود نمی شود، بلکه نیازمند تفسیر درست و ارائه روایتی شفاف از واقعیت های زندگی است. از یک سو کارکرد صحیح بسیاری از سیاست های کلان، نیازمند آگاهی شهروندان است و از طرف دیگر روایت صحیح از دغدغه های افراد به سیاستگذاری صحیح کمک می کند. اما اصلی ترین چالش های انتقال روایت های پیچیده و داده محور چیست؟ در اقتصاد ایران، شاید بهترین و مهم ترین اقدام برای همراهی با ثبت تصویری روشن و دقیق از وضعیت اقتصادی ارائه منظم آمار اقتصادی است. در اقتصاد ایران، عدم انتشار به موقع شاخص های اقتصادی یکی از مهم ترین دغدغه های خبرنگاران اقتصادی است. شاید بتوان بزرگ ترین کمک و همراهی سیاستگذاران و مسوولان با نگارندگان خبرهای اقتصادی را پایبندی به انتشار به موقع آمارهای اقتصادی دانست.",
            "4": "ایالات متحده به تازگی تصمیم گرفته است که بر واردات شمش های طلای یک کیلوگرمی و ۱۰۰ اونسی، تعرفه های جدیدی اعمال کند؛ اقدامی که می تواند بازار جهانی طلا را دچار آشفتگی کند و به صنعت پالایش طلای سوئیس که بزرگ ترین مرکز تصفیه طلا در جهان است، ضربه بزرگی بزند.",
            "5": "دولت مسعود پزشکیان از همان روزهای آغاز، با تشدید ریسک های سیاسی و تنش های حوزه سیاست خارجی روبه رو شد. تنش هایی که تا حد زیادی با توجه به وضعیت کشور قابل پیش بینی بود؛ اما دولت در این شرایط بحرانی، به دنبال تنش زدایی و گام برداشتن در راستای رفع تخاصمات خارجی گام برداشت. پزشکیان در دوران تبلیغات انتخاباتی هرگز وعده مشخص و واضحی در رابطه با اقتصاد نداد؛ با این حال، با انتقاد از عملکرد تصمیم گیران در گذشته، به آسیب های معیشتی ناشی از تحریم ها انتقاد کرد. او همچنین در رابطه با تحقق رشد ۸درصدی مطرح در قانون برنامه هفتم با توجه به شرایط کنونی تردید هایی مطرح کرد.",
            "6": "در روزهای گذشته خبری مبنی بر دعوت رسمی FATF از رئیس مرکز اطلاعات مالی ایران به منظور بررسی وضعیت ایران در زمینه مبارزه با پول شویی منتشر شد. ایران در دیدار با گروه ویژه اقدام مالی در مادرید، درباره تصویب لایحه پالرمو و اقدامات خود در زمینه مبارزه با پول شویی و لایحه CFT توضیحاتی ارائه خواهد داد.",
            "7": "علی مدنی زاده، وزیر امور اقتصادی و دارایی اعلام کرد که با تصویب قانون پالرمو و گشایش های اخیر در زمینه FATF، گره های مهمی گشوده شده که مسیر توسعه اقتصادی کشور را هموارتر خواهد کرد. بررسی ها نشان می دهد که خروج ایران از لیست سیاه، راه را برای جهش رشد اقتصادی هموار می سازد.",
            "8": "کاخ سفید قصد دارد فرمانی اجرایی صادر کند تا موضع ایالات متحده در مورد تعرفه های گمرکی بر شمش های طلا را روشن کند. این تصمیم پس از آن گرفته شد که اداره گمرک و حفاظت مرزی آمریکا اعلام کرد شمش های طلای یک کیلوگرمی و ۱۰۰اونسی مشمول تعرفه های گمرکی هستند، خبری که بازار جهانی طلا را شوکه کرد. این حکم که ابتدا توسط فایننشال تایمز گزارش شد، در تضاد با بیانیه قبلی کاخ سفید در ماه آوریل بود که طلا را از تعرفه های دولت ترامپ معاف کرده بود. با وجود این تعرفه ها، صنعت ساعت سوئیس همچنان پرقدرت به فعالیت خود ادامه می دهد.",
            "9": "دنیای اقتصاد: بر اساس اعلام مرکز اطلاعات مالی، گروه ویژه اقدام مالی موسوم به FATF بعد از ۶ سال، از رئیس مرکز اطلاعات مالی کشور برای مذاکره حضوری رسماً دعوت به عمل آورد.",
            "10": "دنیای اقتصاد: رئیس کل بانک مرکزی ۱۷ مرداد روز خبرنگار را به مجاهدان و تلاشگران عرصه خبر و رسانه تبریک گفت و تأکید کرد: خبرنگاران و اصحاب رسانه همواره با تعهد و تخصص خود نشان داده اند در برهه های مختلف کشور عزیز ایران، یاری گر سیاست گذار و حافظ منافع عمومی اند؛ صیانت از منافع ملی و توسعه همه جانبه اقتصادی را در دستور کار دارند و در این مسیر، هماره پرچمداران آگاهی، اطمینان بخشی و شفافیت در جامعه هستند.",
            "11": "با توجه به چشم انداز مبهم منابع سنتی تامین مالی، ضرورت حرکت به سوی جذب سرمایه گذاری های مردمی و بخش خصوصی بیش از هر زمان دیگری احساس می شود. تداوم اتکا به منابع دولتی دیگر پاسخگوی نیازهای زیرساختی کشور نیست و تنها با ایجاد بسترهایی برای مشارکت بخش خصوصی می توان بر چالش های فعلی به ویژه در حوزه زیرساخت ها غلبه کرد. تحقق این هدف مستلزم افزایش بازدهی اقتصادی پروژه ها، کوتاه سازی دوره بازگشت سرمایه و مدیریت موثر ریسک های مالی، حاکمیتی و فنی است. به عقیده کارشناسان در فقدان این الزامات، زمینه ای برای جلب اعتماد سرمایه گذاران فراهم نخواهد شد و ظرفیت های بالقوه بخش خصوصی نیز امکان بهره برداری موثر نخواهد یافت.",
            "12": "دسترسی به وام های خرد در ایران به دلیل بوروکراسی پیچیده، وثیقه های سنگین و ارزیابی های سخت گیرانه دشوار شده است. در این میان گرچه لندتک ها و پلتفرم های وام دهی با ارائه تسهیلات کالایی و اعتبارسنجی ساده تر به گزینه ای جذاب برای متقاضیان تبدیل شده اند، اما همچنان نیاز به اصلاحات بانکی احساس می شود.",
            "13": "در ماه ژوئیه، ارزش پزوی آرژانتین در مقابل دلار بیش از ۱۲درصد کاهش یافت که بیشترین کاهش ارزش پول این کشور از زمان روی کار آمدن خاویر میلی، رئیس جمهور این کشور بود. در حال حاضر قیمت هر دلار آمریکا معادل ۱۳۳۴ پزو یعنی نزدیک به سقف تعیین شده توسط بانک مرکزی این کشور است.",
            "14": "درحالی که قیمت دلار در یک رالی صعودی به سقف قیمتی یک ونیم ماهه خود رسیده بود، انتشار دو خبر «احتمال آغاز مذاکرات غیرمستقیم ایران و آمریکا» و «شروع پیش فروش سکه توسط بانک مرکزی» مسیر بازار ارز را تغییر داد. روز گذشته این دو سیگنال، یکی سیاسی و دیگری اقتصادی، انتظارات افزایشی را مهار کردند و موجب تعدیل قیمت ها شدند. کارشناسان معتقدند که در صورت تداوم فضای مثبت سیاسی و بهره گیری از ابزار اقتصادی، بازار ارز می تواند به ثبات نسبی برسد و از روزهای پرنوسان فاصله بگیرد. ",
            "15": "نظام بانکی کشور در سال های اخیر با چالش های متعددی در حوزه های مختلف از جمله کنترل رشد نقدینگی، سیاست ارزی، سلامت شبکه بانکی و تخصیص اعتبارات مواجه بوده است. این چالش ها نه تنها باعث آسیب به کسب و کارها شده، بلکه آثار نامطلوبی بر اعتماد مردم بر این نهاد کلیدی نیز بر جای گذاشته  است.",
            "16": "دنیای اقتصاد: واگذاری مالکیت یا حتی مدیریت، اگر در بستری غیررقابتی باقی بماند، راه به جایی نمی برد. آزادسازی اقتصادی، مقدم بر خصوصی سازی است؛ یعنی باید ابتدا فضا برای رقابت آزاد، حذف قیمت گذاری دستوری، کاهش مداخلات دولتی و شفاف سازی ساختارها فراهم شود و سپس به واگذاری ها اندیشید.",
            "17": "دنیای اقتصاد؛ سازمان همکاری اقتصادی و توسعه (OECD) در تازه ترین گزارش خود اعلام کرده است که کاهش سرمایه گذاری شرکت ها به یکی از مهم ترین موانع رشد پایدار اقتصاد جهانی بدل شده است.",
            "18": "دنیای اقتصاد: شورای هماهنگی بانک ها اعلام کرد: بانک های عضو این شورا در استان تهران، فردا (چهارشنبه)، تعطیل هستند.",
            "19": "بررسی های «دنیای اقتصاد» نشان می دهد که اقتصاد ایران با دست کم پنج نرخ ارز مختلف اداره می شود؛ نظام ارزی که به رغم هدف کنترل تورم و مدیریت قیمت ها، طی دهه ها به فساد، رانت جویی، تضعیف ذخایر ارزی و جهش های ارزی منجر شده است. این موضوع همواره در فسادهای گسترده ای همچون فساد چای دبش نمایان شده است. اختلاف شدید میان نرخ ها در بازار ارز، انگیزه های سوءاستفاده و ایجاد شبکه های غیررسمی را تقویت می کند. تنها در سال ۱۴۰۲، با تخصیص ۱۳.۹ میلیارد دلار ارز ۲۸۵۰۰تومانی، حدود ۳۲۱.۸هزار میلیارد تومان رانت ایجاد شد. این رقم در سال ۱۴۰۳ به ۵۵۴.۱هزار میلیارد تومان رسید و برآورد سال۱۴۰۴ آن است که این رقم امسال به بیش از ۸۱۲هزار میلیارد تومان  برسد. تجربه تاریخی نشان داده است تثبیت دستوری نرخ ارز بدون اصلاح ساختار اقتصادی، به انباشت فنر ارزی و نهایتا شوک های کلان اقتصادی منجر می شود. ادامه سیاست چندنرخی نه تنها ناکارآمد، بلکه تهدیدی برای ثبات سیاسی کشور ارزیابی می شود. ",
            "20": "بررسی ها نشان می دهد که طرح های شیرین سازی و انتقال آب دریا در ایران، با وجود پتانسیل توسعه سواحل جنوبی و تامین آب مستقل از نوسانات جوی، با چالش های اساسی اقتصادی و فنی مواجه است که کارآیی آن را زیر سوال  می برد. نخست آنکه تناسبی میان مجموع مصارف آب استان های هدف این طرح با میزان حجم آب شیرین تولیدی وجود ندارد. در حال حاضر بیش از ۹۰ درصد مصارف آب استان های هدف مربوط به کشاورزی بوده و حجم آب شیرین تولیدی در فاز نهایی تنها ۴.۳درصد کل مصارف را پوشش می دهد. بنابراین آب شیرین تولید شده نه تنها مشکل ناترازی آب را حل نمی کند بلکه آب گران قیمت شیرین شده عملا جایگزین بخشی از آب تقریبا رایگان کشاورزی خواهد شد که به لحاظ اقتصادی مقرون به صرفه نیست.",
            "21": "نرخ بهره بین بانکی در انتهای هفته اول مرداد به ۲۳.۷۶ درصد رسید. نرخ بهره بین بانکی که تا پیش از جنگ نوسانات محدودی را در سقف کریدور تجربه می کرد، در هفته های پس از جنگ، نوسانات نسبتا چشم گیری را ثبت کرده است. به طوری که این نرخ در تیر ماه به کمترین مقدار از مرداد ماه سال گذشته تاکنون رسید. کارشناسان پیش بینی می کنند نرخ بهره بین بانکی تا پایان مرداد ماه، احتمالا در حوالی ۲۳.۵ تا ۲۳.۸ درصد نوسان خواهد داشت. با این حال این نرخ به تحولات سیاست خارجی و شرایط تورمی وابسته است و در صورت کاهش اثرات اقدامات حمایتی افزایش این نرخ محتمل خواهد بود.",
            "22": "بانک مرکزی در بخشنامه ای «آیین نامه اجرایی ماده (۷) قانون تأمین مالی تولید و زیرساخت ها (موضوع اموال و دارایی های قابل توثیق)» را به شبکه بانکی ابلاغ کرد؛ به موجب این بخشنامه امکان وثیقه  گذاری ۳۵ نوع دارایی فراهم می شود.",
            "23": "وجود حداکثری ریسک های اقتصادی و سیاسی در یک سال گذشته، امکان ایجاد فرصت های شغلی جدید و کاهش فقر توسط دولت را از بین برد. در یک سال گذشته وضعیت بازار کار رو به وخامت گذاشته و عوامل موجد فقر نیز تشدید شده است.",
            "24": "در ظاهر، صادرات میوه های ایرانی یک پیروزی اقتصادی است. اما در باطن، این موفقیت بر بستری از زمین های خشک و منابع تحلیل رفته بنا شده است.",
            "25": "دنیای اقتصاد: بانک مرکزی با ابلاغ بخشنامه ای به شبکه بانکی، دریافت سود اضافه در تسهیلات تک قسطی را ممنوع کرد.",
            "26": "یارانه های پنهان در بخش کشاورزی باعث رشد چشم گیر صادرات محصولات گلخانه ای ایرانی به کشورهای حاشیه خلیج فارس شده، اما این روند بحران آب در داخل را تشدید کرده است. دولت با ارائه آب، انرژی و کود ارزان و حمایت از فناوری های پیشرفته کشت، تولید محصولات کشاورزی را گسترش داده و سطح زیر کشت گلخانه ای را از سال ۲۰۱۸ بیش از سه برابر کرده است. این سیاست ها امکان انحصار نسبی ایران در بازار ۱۲محصول در امارات را فراهم کرده و سالانه ۴ تا ۵ میلیارد دلار برای کشور ارزآوری ایجاد کرده اند. گزارش ها حاکی از آن است که کیفیت بالای محصولات ایران یکی از دلایل گسترش صادرات در بخش کشاورزی است. این کالاهای وارداتی ارزان و باکیفیت، کشاورزی داخلی امارات و برنامه های خودکفایی غذایی آن را تضعیف کرده است. برخی تحلیلگران اشاره کرده اند که سیاستگذاران کشورهای حاشیه خلیج فارس، برای حفظ منابع آب داخلی خود، اجازه ورود محصولات ایرانی به این بازارها را می دهند. بررسی ها نشان می دهد اگرچه صادرات محصولات ایرانی به این کشورها ارزآور است، اما ارزآوری صادرات محصولات کشاورزی به قیمت گسترش ناترازی آب در ایران حاصل شده است.",
            "27": "دنیای اقتصاد: با تشدید تحریم ها طی دهه های اخیر، قوانین داخلی متعدد جدیدی نیز در رابطه با خروج سرمایه وضع شده اند. از مهم ترین تغییرات اعمال شده، بسته شدن حساب سرمایه و محدودیت فعالیت صرافی ها است. این موضوع که به نوعی نمایانگر کاهش اعتماد به مکانیسم بازار در حوزه سیاستگذاری است، شاید یکی از اصلی ترین دلایل تشدید خروج سرمایه از کشور باشد. در شرایطی که تحریم ها محدودیت های زیادی برای فعالیت های اقتصادی به وجود آورده اند، وضع قوانین متعدد تنها موجب افزایش محدودیت ها و تشدید نااطمینانی ها خواهد شد.",
            "28": "در آخرین روز معاملاتی هفته گذشته قیمت دلار آزاد با عبور از مرز ۹۰ هزار تومان به بالاترین سطح قیمتی خود در یک ماه اخیر رسید. این سطح از سوی بسیاری از تحلیلگران به عنوان یک محدوده مقاومتی مهم تلقی می شد. به نظر می رسد که افزایش تنش های سیاسی میان ایران، آمریکا و کشورهای اروپایی در روزهای اخیر، باعث تضعیف انتظارات برای رسیدن به توافق دیپلماتیک و این رشد قیمت شده است.",
            "29": "آمارهای تورم خوراکی در تیرماه ۱۴۰۴ نشان می دهد سهم سبد مواد غذایی از حداقل حقوق در این ماه نسبت به ماه گذشته ۶ واحد درصد افزایش داشته و به ۵۹ درصد رسیده است. در این ماه گروه نان و غلات با تورم ماهانه ۱۶.۶درصدی، بیشترین افزایش قیمت را ثبت کرده  و برنج ایرانی با افزایش قیمت ۲۸ درصدی در صدر تورم ماهانه قرار داشته است.",
            "id": 589049929
        },
        {
            "date": "2025-08-10 18:42:57",
            "0": {
                "title": "Car Companies Are Paying Tariffs So You Don’t Have To",
                "summary": "But automakers can’t absorb the cost forever and will soon begin to raise new car prices, analysts say."
            },
            "1": {
                "title": "What Lobsters and Chickens Tell Us About Europe’s Trade Logic",
                "summary": "The European Union struck a trade deal that protected political priorities, like chicken and beef standards, while allowing headline-grabbing concessions. Consider lobsters."
            },
            "2": {
                "title": "Trump Is Removing I.R.S. Chief 2 Months After He Was Confirmed",
                "summary": "Billy Long, a former Republican congressman, will no longer serve as the tax agency’s head. Treasury Secretary Scott Bessent will oversee the agency as acting commissioner."
            },
            "3": {
                "title": "New Tariff on ‘Transshipped’ Goods Mystifies Importers",
                "summary": "The Trump administration levied a hefty tariff on goods that are moved through other countries, but it has not yet fully explained its plans."
            },
            "4": {
                "title": "‘A Loyalist Inside the Building’: Trump’s Temporary Fed Pick Could Have a Lasting Effect",
                "summary": "Stephen I. Miran may spend only a few months on the central bank’s board of governors, but in that time he can influence the discussions around interest rates and who will become the institution’s next leader."
            },
            "5": {
                "title": "Some safe-haven assets have soared against the U.S. dollar.",
                "summary": "This was featured in live coverage."
            },
            "6": {
                "title": "Swiss Businesses Fear Being ‘Annihilated’ by One of the World’s Highest Tariffs",
                "summary": "Goods shipped from the country face a 39 percent tariff in the U.S., which companies warn will have dire consequences if President Trump cannot be quickly dissuaded."
            },
            "7": {
                "title": "Here’s What Could Get More Expensive Under Trump’s Tariffs",
                "summary": "The tariffs are driving up prices on everyday goods as businesses warn they can no longer absorb costs, leaving consumers to foot the bill."
            },
            "8": {
                "title": "Effect of U.S. Tariffs on British Companies Is ‘Milder Than Feared,’ Central Bank Says",
                "summary": "Britain’s economy is driven by domestic factors more than global ones right now, the governor of the Bank of England said on Thursday, when the central bank cut interest rates."
            },
            "9": {
                "title": "Stocks End Mixed, as Investors Take Steeper Tariffs in Stride",
                "summary": "The S&P 500 ended the day 0.1 percent lower, a muted move compared to the upheaval when tariffs were first announced in early April."
            },
            "10": {
                "title": "Southeast Asia Looks for Clarity From U.S. on ‘Rules of Origin’",
                "summary": "Thailand, Vietnam and other countries in the region face much higher tariffs on exports with Chinese-made components. But questions remain on how the U.S. defines a locally made product."
            },
            "11": {
                "title": "Apple C.E.O. Gifts Trump Gold",
                "summary": "Tim Cook presented a glass plaque on a gold base to President Trump and pledged an additional $100 billion investment in the U.S. as Trump threatened a 100 percent tariff on foreign semiconductors."
            },
            "12": {
                "title": "Overturning the global trade system, Trump puts his ideas to the test.",
                "summary": "This was featured in live coverage."
            },
            "13": {
                "title": "China’s Exports Surged Again in July, but Not to America",
                "summary": "China is shipping more goods to Southeast Asia and other regions that often re-export them to the United States. China still sells three times as much to the United States as it buys."
            },
            "14": {
                "title": "Staggering U.S. Tariffs Begin as Trump Widens Trade War",
                "summary": "The duties, which the president announced last week, took effect for about 90 countries just after midnight."
            },
            "15": {
                "title": "Here’s the latest.",
                "summary": "This was featured in live coverage."
            },
            "16": {
                "title": "Trump to Double India’s Tariff as Punishment for Buying Russian Oil",
                "summary": "Tariffs on Indian exports to the United States will surge to 50 percent by late August, as part of an effort by President Trump to pressure Russia into resolving its war in Ukraine."
            },
            "17": {
                "title": "Why the B.L.S. Regularly Revises Jobs Data",
                "summary": "President Trump fired the head of the Bureau of Labor Statistics last week and described a jobs report that included a big downward revision as “rigged.”"
            },
            "18": {
                "title": "U.S. Imports Slid in June on Higher Tariffs",
                "summary": "Imports from other countries fell around 4 percent from the previous month as President Trump’s steep tariffs discouraged businesses from ordering goods."
            },
            "19": {
                "title": "Trump’s Demand to Trading Partners: Pledge Money or Get Higher Tariffs",
                "summary": "President Trump is using an “Art of the Deal” approach to get other nations to hand over cash to lower their tariffs."
            },
            "id": 167684149
        },
        {
            "date": "2025-08-10 18:45:32",
            "0": "Carry Traders Ramp Up Bets in Emerging Markets as Fed Cuts Loom",
            "1": "Tim Cook’s White House Visit Shows the True Cost of Tariffs",
            "2": "One-Time Bond Pariahs Go Neck and Neck With Germany, France",
            "3": "Ukraine Strikes ‘Industrial’ Facility in Russia’s Saratov Region",
            "4": "AI Is Everywhere But the Jobs Data",
            "5": "Thai King Endorses Vitai’s Appointment as Bank of Thailand Chief",
            "6": "US Treasury Rally Stalls as Key Consumer Price Data Looms Large",
            "7": "Egyptian Inflation Cools for a Second Month as Rate Cuts Weighed",
            "8": "Mexico Sets Tomato Export Prices to Ease US Trade Spat",
            "9": "Lula, Putin Discuss Stronger Brazil-Russia Ties in Phone Call",
            "10": "Everything’s Expensive. There’s Nowhere to Hide: Credit Weekly",
            "11": "A Global Market Based on Gold Bars Shudders on Tariff Threat",
            "12": "Young Men Should Be Worried About Their Jobs",
            "13": "Trump’s Caucasus Gambit to Open New East-West Trade Corridor",
            "14": "Trump Invites Poland’s New President to White House on Sept. 3",
            "15": "Polish Cabinet Stung by Allegations EU Recovery Funds Misused",
            "16": "Charting the Global Economy: A Split Bank of England Cuts Rates",
            "17": "US, Gulf Pressure to Fully Disarm Hezbollah Puts Lebanon on Edge",
            "18": "Germany Had the World’s Best Vocational System. What Happened?",
            "19": "The Bank of England Has Rarely Been This Split Over Inflation",
            "id": 954567827
        },
        {
            "date": "2025-08-11 13:49:24",
            "0": "دنیای اقتصاد: ولی الله سیف، رئیس کل پیشین بانک مرکزی گفت :«ناترازی» به کلیدواژه اصلی برای توصیف وضع امروز اقتصاد ایران بدل شده است. «ناترازی» اصطلاح حسابداری و مالی است. در مورد آب، برق، یا سوخت، با اصطلاح «ناترازی» موافق نیستم.",
            "1": "دنیای اقتصاد: آخرین وضعیت بازارها، مهم ترین اتفاقات اقتصادی روزی که گذشت را در گراف مشاهده می کنید.",
            "2": "دنیای اقتصاد: روز گذشته نشستی با حضور احمد میدری، وزیر تعاون، کار و رفاه اجتماعی و اصحاب رسانه برگزار شد. در حاشیه این نشست، میدری در پاسخ به پرسش خبرنگار روزنامه «دنیای اقتصاد»، مبنی بر چرایی افزایش نرخ فقر با وجود افزایش اعتبارات حمایتی گفت: «ما در شرایط رکود تورمی به سر می بریم. تورم در یک دهه گذشته، نسبت به دوره های گذشته بسیار بالاتر بوده است. این تورم باعث فقر می شود و بودجه های حمایتی در واقع بخشی از این مشکل را حل می کند و جلوی تشدید شدن آن را می گیرد. اما برای آنکه ما بتوانیم این روند را بهبود ببخشیم، باید وضعیت اقتصاد کلان تغییر کند.»",
            "3": "نتایج نظرسنجی «دنیای اقتصاد» در فضای مجازی حاکی از آن است که حل مسائل اقتصادی مهم ترین درخواست مردم از دولت است. پاسخ دهندگان در اولویت بندی حوزه های سیاستگذاری، ۵۳درصد بر ضرورت توجه بیشتر به اقتصاد و ۳۶درصد بر اهمیت سیاست خارجی تاکید کرده اند. همچنین، ۸۹درصد میزان موافقت خود با سیاست های اقتصادی دولت را «کم» یا «خیلی کم» ارزیابی کرده اند. ۷۲درصد شرکت کنندگان نیز از عملکرد کلی دولت چهاردهم در سال اول، «ناراضی» یا «بسیار ناراضی» هستند. اگرچه نمونه گیری آنلاین نمی تواند نماینده کل جامعه باشد و احتمال مشارکت بالاتر افراد ناراضی هم وجود دارد، اما نتایج بازتاب دهنده سطح بالایی از نارضایتی در میان گروه فعالی از جامعه است که پیگیر مسائل اقتصادی هستند و بر افکار عمومی اثرگذارند. اولویت اقتصاد بر سیاست خارجی نیز حاکی از ملموس بودن اثرات مشکلات معیشتی است؛ هرچند بخش قابل توجهی هم به پیوند سیاست خارجی و اقتصاد واقفند. ",
            "4": "بانک مرکزی قرار است درگاه حذف حساب های مازاد را راه اندازی کند. به نظر می رسد اقدام مهم تر، اصلاحات سیاستی در جریان صدور حساب های انبوه بانکی است. در حال حاضر، اکثر امور بانکی نیازمند افتتاح حساب است و اصلاح این رویه می تواند از انباشت حساب های بانکی جلوگیری کند.",
            "5": "ایرنا: چندی پیش مدنی زاده، وزیر امور اقتصادی و دارایی، از گره گشایی هایی در مسیر پیوستن به  FATF و دعوت این گروه از ایران برای انجام مذاکرات خبر داد. در همین راستا جعفر قادری، رئیس کمیسیون ویژه حمایت از تولید مجلس شورای اسلامی، در گفت وگویی با اشاره به تصویب کنوانسیون پالرمو و دعوت رسمی ایران به مذاکرات FATF این اقدام را گامی موثر در مراودات بین المللی ایران دانست و اعلام کرد که خروج از لیست سیاه FATF می تواند تاثیر قابل توجهی بر اقتصاد ایران داشته باشد و حداقل اینکه دیگر بهانه ای برای طرف های مقابل برای سخت گیری در مراودات مالی باقی نمی گذارد.",
            "6": "دنیای اقتصاد: یک سال پیش از این، ایران در لحظه ای سرنوشت ساز قرار داشت. مردم با امیدی تازه به پای صندوق های رأی رفتند، تا ورق سیاست و اقتصاد کشور برگردد.",
            "7": "دنیای اقتصاد: سخنگوی قوه قضائیه در نشست خبری خود اعلام کرد: تعداد ۶ دستگاه خودرو از انبار متهمان کوروش کمپانی توقیف شده که در مزایده قرار گرفته است. یک واحد تجاری نیز توقیف شد و مبلغ ١٧ میلیارد تومان از فروش ملک در حساب موجود است و پرداخت مطالبات مال باختگان در دستور کار است. ان شاءالله خبر دستگیری متهمان را به زودی خواهیم شنید.",
            "8": "درحالی که در بسیاری از کشورهای توسعه یافته طی دو دهه گذشته سهم مدارس خصوصی از بازار آموزش کاهش یافته و گرایش خانواده ها به استفاده از سیستم آموزش عمومی تقویت شده است، ایران مسیری معکوس را تجربه می کند. آمارها نشان می دهد سهم دانش آموزان مدارس غیردولتی در کشور از حدود ۱۱درصد در سال تحصیلی ۱۳۹۶-۱۳۹۵ به ۱۵درصد در سال جاری رسیده است؛ رقمی بالاتر از ایالات متحده (۹درصد) و بریتانیا (۶.۵درصد). این رشد در شرایطی رخ داده که قدرت خرید خانوارها به شدت افت کرده و نرخ فقر به حدود ۳۰درصد رسیده است. بررسی ها نشان می دهد افت کیفیت آموزش دولتی، تراکم بالای دانش آموزان در کلاس ها، ضعف در امنیت فرهنگی و تربیتی و ناتوانی در پوشش مهارت های مورد نیاز، خانواده ها را به سمت پرداخت شهریه های سنگین مدارس خصوصی سوق داده است؛ حتی اگر این شهریه ها از سقف مصوب دولت فراتر برود و در عمل، آموزش خصوصی به کالایی لوکس، اما ناگزیر برای بسیاری تبدیل شود.",
            "9": "خبرنگاری اقتصادی، حوزه ای تخصصی و پرچالش است. این حرفه، تنها به انتقال اطلاعات و ارقام محدود نمی شود، بلکه نیازمند تفسیر درست و ارائه روایتی شفاف از واقعیت های زندگی است. از یک سو کارکرد صحیح بسیاری از سیاست های کلان، نیازمند آگاهی شهروندان است و از طرف دیگر روایت صحیح از دغدغه های افراد به سیاستگذاری صحیح کمک می کند. اما اصلی ترین چالش های انتقال روایت های پیچیده و داده محور چیست؟ در اقتصاد ایران، شاید بهترین و مهم ترین اقدام برای همراهی با ثبت تصویری روشن و دقیق از وضعیت اقتصادی ارائه منظم آمار اقتصادی است. در اقتصاد ایران، عدم انتشار به موقع شاخص های اقتصادی یکی از مهم ترین دغدغه های خبرنگاران اقتصادی است. شاید بتوان بزرگ ترین کمک و همراهی سیاستگذاران و مسوولان با نگارندگان خبرهای اقتصادی را پایبندی به انتشار به موقع آمارهای اقتصادی دانست.",
            "10": "ایالات متحده به تازگی تصمیم گرفته است که بر واردات شمش های طلای یک کیلوگرمی و ۱۰۰ اونسی، تعرفه های جدیدی اعمال کند؛ اقدامی که می تواند بازار جهانی طلا را دچار آشفتگی کند و به صنعت پالایش طلای سوئیس که بزرگ ترین مرکز تصفیه طلا در جهان است، ضربه بزرگی بزند.",
            "11": "دولت مسعود پزشکیان از همان روزهای آغاز، با تشدید ریسک های سیاسی و تنش های حوزه سیاست خارجی روبه رو شد. تنش هایی که تا حد زیادی با توجه به وضعیت کشور قابل پیش بینی بود؛ اما دولت در این شرایط بحرانی، به دنبال تنش زدایی و گام برداشتن در راستای رفع تخاصمات خارجی گام برداشت. پزشکیان در دوران تبلیغات انتخاباتی هرگز وعده مشخص و واضحی در رابطه با اقتصاد نداد؛ با این حال، با انتقاد از عملکرد تصمیم گیران در گذشته، به آسیب های معیشتی ناشی از تحریم ها انتقاد کرد. او همچنین در رابطه با تحقق رشد ۸درصدی مطرح در قانون برنامه هفتم با توجه به شرایط کنونی تردید هایی مطرح کرد.",
            "12": "در روزهای گذشته خبری مبنی بر دعوت رسمی FATF از رئیس مرکز اطلاعات مالی ایران به منظور بررسی وضعیت ایران در زمینه مبارزه با پول شویی منتشر شد. ایران در دیدار با گروه ویژه اقدام مالی در مادرید، درباره تصویب لایحه پالرمو و اقدامات خود در زمینه مبارزه با پول شویی و لایحه CFT توضیحاتی ارائه خواهد داد.",
            "13": "علی مدنی زاده، وزیر امور اقتصادی و دارایی اعلام کرد که با تصویب قانون پالرمو و گشایش های اخیر در زمینه FATF، گره های مهمی گشوده شده که مسیر توسعه اقتصادی کشور را هموارتر خواهد کرد. بررسی ها نشان می دهد که خروج ایران از لیست سیاه، راه را برای جهش رشد اقتصادی هموار می سازد.",
            "14": "کاخ سفید قصد دارد فرمانی اجرایی صادر کند تا موضع ایالات متحده در مورد تعرفه های گمرکی بر شمش های طلا را روشن کند. این تصمیم پس از آن گرفته شد که اداره گمرک و حفاظت مرزی آمریکا اعلام کرد شمش های طلای یک کیلوگرمی و ۱۰۰اونسی مشمول تعرفه های گمرکی هستند، خبری که بازار جهانی طلا را شوکه کرد. این حکم که ابتدا توسط فایننشال تایمز گزارش شد، در تضاد با بیانیه قبلی کاخ سفید در ماه آوریل بود که طلا را از تعرفه های دولت ترامپ معاف کرده بود. با وجود این تعرفه ها، صنعت ساعت سوئیس همچنان پرقدرت به فعالیت خود ادامه می دهد.",
            "15": "دنیای اقتصاد: بر اساس اعلام مرکز اطلاعات مالی، گروه ویژه اقدام مالی موسوم به FATF بعد از ۶ سال، از رئیس مرکز اطلاعات مالی کشور برای مذاکره حضوری رسماً دعوت به عمل آورد.",
            "16": "دنیای اقتصاد: رئیس کل بانک مرکزی ۱۷ مرداد روز خبرنگار را به مجاهدان و تلاشگران عرصه خبر و رسانه تبریک گفت و تأکید کرد: خبرنگاران و اصحاب رسانه همواره با تعهد و تخصص خود نشان داده اند در برهه های مختلف کشور عزیز ایران، یاری گر سیاست گذار و حافظ منافع عمومی اند؛ صیانت از منافع ملی و توسعه همه جانبه اقتصادی را در دستور کار دارند و در این مسیر، هماره پرچمداران آگاهی، اطمینان بخشی و شفافیت در جامعه هستند.",
            "17": "با توجه به چشم انداز مبهم منابع سنتی تامین مالی، ضرورت حرکت به سوی جذب سرمایه گذاری های مردمی و بخش خصوصی بیش از هر زمان دیگری احساس می شود. تداوم اتکا به منابع دولتی دیگر پاسخگوی نیازهای زیرساختی کشور نیست و تنها با ایجاد بسترهایی برای مشارکت بخش خصوصی می توان بر چالش های فعلی به ویژه در حوزه زیرساخت ها غلبه کرد. تحقق این هدف مستلزم افزایش بازدهی اقتصادی پروژه ها، کوتاه سازی دوره بازگشت سرمایه و مدیریت موثر ریسک های مالی، حاکمیتی و فنی است. به عقیده کارشناسان در فقدان این الزامات، زمینه ای برای جلب اعتماد سرمایه گذاران فراهم نخواهد شد و ظرفیت های بالقوه بخش خصوصی نیز امکان بهره برداری موثر نخواهد یافت.",
            "18": "دسترسی به وام های خرد در ایران به دلیل بوروکراسی پیچیده، وثیقه های سنگین و ارزیابی های سخت گیرانه دشوار شده است. در این میان گرچه لندتک ها و پلتفرم های وام دهی با ارائه تسهیلات کالایی و اعتبارسنجی ساده تر به گزینه ای جذاب برای متقاضیان تبدیل شده اند، اما همچنان نیاز به اصلاحات بانکی احساس می شود.",
            "19": "در ماه ژوئیه، ارزش پزوی آرژانتین در مقابل دلار بیش از ۱۲درصد کاهش یافت که بیشترین کاهش ارزش پول این کشور از زمان روی کار آمدن خاویر میلی، رئیس جمهور این کشور بود. در حال حاضر قیمت هر دلار آمریکا معادل ۱۳۳۴ پزو یعنی نزدیک به سقف تعیین شده توسط بانک مرکزی این کشور است.",
            "20": "درحالی که قیمت دلار در یک رالی صعودی به سقف قیمتی یک ونیم ماهه خود رسیده بود، انتشار دو خبر «احتمال آغاز مذاکرات غیرمستقیم ایران و آمریکا» و «شروع پیش فروش سکه توسط بانک مرکزی» مسیر بازار ارز را تغییر داد. روز گذشته این دو سیگنال، یکی سیاسی و دیگری اقتصادی، انتظارات افزایشی را مهار کردند و موجب تعدیل قیمت ها شدند. کارشناسان معتقدند که در صورت تداوم فضای مثبت سیاسی و بهره گیری از ابزار اقتصادی، بازار ارز می تواند به ثبات نسبی برسد و از روزهای پرنوسان فاصله بگیرد. ",
            "21": "نظام بانکی کشور در سال های اخیر با چالش های متعددی در حوزه های مختلف از جمله کنترل رشد نقدینگی، سیاست ارزی، سلامت شبکه بانکی و تخصیص اعتبارات مواجه بوده است. این چالش ها نه تنها باعث آسیب به کسب و کارها شده، بلکه آثار نامطلوبی بر اعتماد مردم بر این نهاد کلیدی نیز بر جای گذاشته  است.",
            "22": "دنیای اقتصاد: واگذاری مالکیت یا حتی مدیریت، اگر در بستری غیررقابتی باقی بماند، راه به جایی نمی برد. آزادسازی اقتصادی، مقدم بر خصوصی سازی است؛ یعنی باید ابتدا فضا برای رقابت آزاد، حذف قیمت گذاری دستوری، کاهش مداخلات دولتی و شفاف سازی ساختارها فراهم شود و سپس به واگذاری ها اندیشید.",
            "23": "دنیای اقتصاد؛ سازمان همکاری اقتصادی و توسعه (OECD) در تازه ترین گزارش خود اعلام کرده است که کاهش سرمایه گذاری شرکت ها به یکی از مهم ترین موانع رشد پایدار اقتصاد جهانی بدل شده است.",
            "24": "دنیای اقتصاد: شورای هماهنگی بانک ها اعلام کرد: بانک های عضو این شورا در استان تهران، فردا (چهارشنبه)، تعطیل هستند.",
            "25": "بررسی های «دنیای اقتصاد» نشان می دهد که اقتصاد ایران با دست کم پنج نرخ ارز مختلف اداره می شود؛ نظام ارزی که به رغم هدف کنترل تورم و مدیریت قیمت ها، طی دهه ها به فساد، رانت جویی، تضعیف ذخایر ارزی و جهش های ارزی منجر شده است. این موضوع همواره در فسادهای گسترده ای همچون فساد چای دبش نمایان شده است. اختلاف شدید میان نرخ ها در بازار ارز، انگیزه های سوءاستفاده و ایجاد شبکه های غیررسمی را تقویت می کند. تنها در سال ۱۴۰۲، با تخصیص ۱۳.۹ میلیارد دلار ارز ۲۸۵۰۰تومانی، حدود ۳۲۱.۸هزار میلیارد تومان رانت ایجاد شد. این رقم در سال ۱۴۰۳ به ۵۵۴.۱هزار میلیارد تومان رسید و برآورد سال۱۴۰۴ آن است که این رقم امسال به بیش از ۸۱۲هزار میلیارد تومان  برسد. تجربه تاریخی نشان داده است تثبیت دستوری نرخ ارز بدون اصلاح ساختار اقتصادی، به انباشت فنر ارزی و نهایتا شوک های کلان اقتصادی منجر می شود. ادامه سیاست چندنرخی نه تنها ناکارآمد، بلکه تهدیدی برای ثبات سیاسی کشور ارزیابی می شود. ",
            "26": "بررسی ها نشان می دهد که طرح های شیرین سازی و انتقال آب دریا در ایران، با وجود پتانسیل توسعه سواحل جنوبی و تامین آب مستقل از نوسانات جوی، با چالش های اساسی اقتصادی و فنی مواجه است که کارآیی آن را زیر سوال  می برد. نخست آنکه تناسبی میان مجموع مصارف آب استان های هدف این طرح با میزان حجم آب شیرین تولیدی وجود ندارد. در حال حاضر بیش از ۹۰ درصد مصارف آب استان های هدف مربوط به کشاورزی بوده و حجم آب شیرین تولیدی در فاز نهایی تنها ۴.۳درصد کل مصارف را پوشش می دهد. بنابراین آب شیرین تولید شده نه تنها مشکل ناترازی آب را حل نمی کند بلکه آب گران قیمت شیرین شده عملا جایگزین بخشی از آب تقریبا رایگان کشاورزی خواهد شد که به لحاظ اقتصادی مقرون به صرفه نیست.",
            "27": "نرخ بهره بین بانکی در انتهای هفته اول مرداد به ۲۳.۷۶ درصد رسید. نرخ بهره بین بانکی که تا پیش از جنگ نوسانات محدودی را در سقف کریدور تجربه می کرد، در هفته های پس از جنگ، نوسانات نسبتا چشم گیری را ثبت کرده است. به طوری که این نرخ در تیر ماه به کمترین مقدار از مرداد ماه سال گذشته تاکنون رسید. کارشناسان پیش بینی می کنند نرخ بهره بین بانکی تا پایان مرداد ماه، احتمالا در حوالی ۲۳.۵ تا ۲۳.۸ درصد نوسان خواهد داشت. با این حال این نرخ به تحولات سیاست خارجی و شرایط تورمی وابسته است و در صورت کاهش اثرات اقدامات حمایتی افزایش این نرخ محتمل خواهد بود.",
            "28": "بانک مرکزی در بخشنامه ای «آیین نامه اجرایی ماده (۷) قانون تأمین مالی تولید و زیرساخت ها (موضوع اموال و دارایی های قابل توثیق)» را به شبکه بانکی ابلاغ کرد؛ به موجب این بخشنامه امکان وثیقه  گذاری ۳۵ نوع دارایی فراهم می شود.",
            "29": "وجود حداکثری ریسک های اقتصادی و سیاسی در یک سال گذشته، امکان ایجاد فرصت های شغلی جدید و کاهش فقر توسط دولت را از بین برد. در یک سال گذشته وضعیت بازار کار رو به وخامت گذاشته و عوامل موجد فقر نیز تشدید شده است.",
            "id": 322808496
        },
        {
            "date": "2025-08-11 13:53:00",
            "0": {
                "title": "Small Businesses Brace for the Punishing Side Effects of Trump’s Tariffs",
                "summary": "Large firms with big bank balances, workers already in jobs and households near the top of the income ladder will have an easier time navigating the economic waves."
            },
            "1": {
                "title": "Car Companies Are Paying Tariffs So You Don’t Have To",
                "summary": "But automakers can’t absorb the cost forever and will soon begin to raise new car prices, analysts say."
            },
            "2": {
                "title": "What Lobsters and Chickens Tell Us About Europe’s Trade Logic",
                "summary": "The European Union struck a trade deal that protected political priorities, like chicken and beef standards, while allowing headline-grabbing concessions. Consider lobsters."
            },
            "3": {
                "title": "Trump Is Removing I.R.S. Chief 2 Months After He Was Confirmed",
                "summary": "Billy Long, a former Republican congressman, will no longer serve as the tax agency’s head. Treasury Secretary Scott Bessent will oversee the agency as acting commissioner."
            },
            "4": {
                "title": "New Tariff on ‘Transshipped’ Goods Mystifies Importers",
                "summary": "The Trump administration levied a hefty tariff on goods that are moved through other countries, but it has not yet fully explained its plans."
            },
            "5": {
                "title": "‘A Loyalist Inside the Building’: Trump’s Temporary Fed Pick Could Have a Lasting Effect",
                "summary": "Stephen I. Miran may spend only a few months on the central bank’s board of governors, but in that time he can influence the discussions around interest rates and who will become the institution’s next leader."
            },
            "6": {
                "title": "Some safe-haven assets have soared against the U.S. dollar.",
                "summary": "This was featured in live coverage."
            },
            "7": {
                "title": "Swiss Businesses Fear Being ‘Annihilated’ by One of the World’s Highest Tariffs",
                "summary": "Goods shipped from the country face a 39 percent tariff in the U.S., which companies warn will have dire consequences if President Trump cannot be quickly dissuaded."
            },
            "8": {
                "title": "Here’s What Could Get More Expensive Under Trump’s Tariffs",
                "summary": "The tariffs are driving up prices on everyday goods as businesses warn they can no longer absorb costs, leaving consumers to foot the bill."
            },
            "9": {
                "title": "Effect of U.S. Tariffs on British Companies Is ‘Milder Than Feared,’ Central Bank Says",
                "summary": "Britain’s economy is driven by domestic factors more than global ones right now, the governor of the Bank of England said on Thursday, when the central bank cut interest rates."
            },
            "10": {
                "title": "Stocks End Mixed, as Investors Take Steeper Tariffs in Stride",
                "summary": "The S&P 500 ended the day 0.1 percent lower, a muted move compared to the upheaval when tariffs were first announced in early April."
            },
            "11": {
                "title": "Southeast Asia Looks for Clarity From U.S. on ‘Rules of Origin’",
                "summary": "Thailand, Vietnam and other countries in the region face much higher tariffs on exports with Chinese-made components. But questions remain on how the U.S. defines a locally made product."
            },
            "12": {
                "title": "Apple C.E.O. Gifts Trump Gold",
                "summary": "Tim Cook presented a glass plaque on a gold base to President Trump and pledged an additional $100 billion investment in the U.S. as Trump threatened a 100 percent tariff on foreign semiconductors."
            },
            "13": {
                "title": "Overturning the global trade system, Trump puts his ideas to the test.",
                "summary": "This was featured in live coverage."
            },
            "14": {
                "title": "China’s Exports Surged Again in July, but Not to America",
                "summary": "China is shipping more goods to Southeast Asia and other regions that often re-export them to the United States. China still sells three times as much to the United States as it buys."
            },
            "15": {
                "title": "Staggering U.S. Tariffs Begin as Trump Widens Trade War",
                "summary": "The duties, which the president announced last week, took effect for about 90 countries just after midnight."
            },
            "16": {
                "title": "Here’s the latest.",
                "summary": "This was featured in live coverage."
            },
            "17": {
                "title": "Trump to Double India’s Tariff as Punishment for Buying Russian Oil",
                "summary": "Tariffs on Indian exports to the United States will surge to 50 percent by late August, as part of an effort by President Trump to pressure Russia into resolving its war in Ukraine."
            },
            "18": {
                "title": "Why the B.L.S. Regularly Revises Jobs Data",
                "summary": "President Trump fired the head of the Bureau of Labor Statistics last week and described a jobs report that included a big downward revision as “rigged.”"
            },
            "19": {
                "title": "U.S. Imports Slid in June on Higher Tariffs",
                "summary": "Imports from other countries fell around 4 percent from the previous month as President Trump’s steep tariffs discouraged businesses from ordering goods."
            },
            "id": 389241578
        },
        {
            "date": "2025-08-12 17:41:42",
            "0": "دنیای اقتصاد: آخرین وضعیت بازارها، مهم ترین اتفاقات اقتصادی روزی که گذشت را در گراف مشاهده می کنید.",
            "1": "دنیای اقتصاد: ولی الله سیف، رئیس کل پیشین بانک مرکزی گفت :«ناترازی» به کلیدواژه اصلی برای توصیف وضع امروز اقتصاد ایران بدل شده است. «ناترازی» اصطلاح حسابداری و مالی است. در مورد آب، برق، یا سوخت، با اصطلاح «ناترازی» موافق نیستم.",
            "2": "دنیای اقتصاد: آخرین وضعیت بازارها، مهم ترین اتفاقات اقتصادی روزی که گذشت را در گراف مشاهده می کنید.",
            "3": "دنیای اقتصاد: روز گذشته نشستی با حضور احمد میدری، وزیر تعاون، کار و رفاه اجتماعی و اصحاب رسانه برگزار شد. در حاشیه این نشست، میدری در پاسخ به پرسش خبرنگار روزنامه «دنیای اقتصاد»، مبنی بر چرایی افزایش نرخ فقر با وجود افزایش اعتبارات حمایتی گفت: «ما در شرایط رکود تورمی به سر می بریم. تورم در یک دهه گذشته، نسبت به دوره های گذشته بسیار بالاتر بوده است. این تورم باعث فقر می شود و بودجه های حمایتی در واقع بخشی از این مشکل را حل می کند و جلوی تشدید شدن آن را می گیرد. اما برای آنکه ما بتوانیم این روند را بهبود ببخشیم، باید وضعیت اقتصاد کلان تغییر کند.»",
            "4": "نتایج نظرسنجی «دنیای اقتصاد» در فضای مجازی حاکی از آن است که حل مسائل اقتصادی مهم ترین درخواست مردم از دولت است. پاسخ دهندگان در اولویت بندی حوزه های سیاستگذاری، ۵۳درصد بر ضرورت توجه بیشتر به اقتصاد و ۳۶درصد بر اهمیت سیاست خارجی تاکید کرده اند. همچنین، ۸۹درصد میزان موافقت خود با سیاست های اقتصادی دولت را «کم» یا «خیلی کم» ارزیابی کرده اند. ۷۲درصد شرکت کنندگان نیز از عملکرد کلی دولت چهاردهم در سال اول، «ناراضی» یا «بسیار ناراضی» هستند. اگرچه نمونه گیری آنلاین نمی تواند نماینده کل جامعه باشد و احتمال مشارکت بالاتر افراد ناراضی هم وجود دارد، اما نتایج بازتاب دهنده سطح بالایی از نارضایتی در میان گروه فعالی از جامعه است که پیگیر مسائل اقتصادی هستند و بر افکار عمومی اثرگذارند. اولویت اقتصاد بر سیاست خارجی نیز حاکی از ملموس بودن اثرات مشکلات معیشتی است؛ هرچند بخش قابل توجهی هم به پیوند سیاست خارجی و اقتصاد واقفند. ",
            "5": "بانک مرکزی قرار است درگاه حذف حساب های مازاد را راه اندازی کند. به نظر می رسد اقدام مهم تر، اصلاحات سیاستی در جریان صدور حساب های انبوه بانکی است. در حال حاضر، اکثر امور بانکی نیازمند افتتاح حساب است و اصلاح این رویه می تواند از انباشت حساب های بانکی جلوگیری کند.",
            "6": "ایرنا: چندی پیش مدنی زاده، وزیر امور اقتصادی و دارایی، از گره گشایی هایی در مسیر پیوستن به  FATF و دعوت این گروه از ایران برای انجام مذاکرات خبر داد. در همین راستا جعفر قادری، رئیس کمیسیون ویژه حمایت از تولید مجلس شورای اسلامی، در گفت وگویی با اشاره به تصویب کنوانسیون پالرمو و دعوت رسمی ایران به مذاکرات FATF این اقدام را گامی موثر در مراودات بین المللی ایران دانست و اعلام کرد که خروج از لیست سیاه FATF می تواند تاثیر قابل توجهی بر اقتصاد ایران داشته باشد و حداقل اینکه دیگر بهانه ای برای طرف های مقابل برای سخت گیری در مراودات مالی باقی نمی گذارد.",
            "7": "پس از تصویب مشروط لایحه پالرمو در مجمع تشخیص مصلحت نظام و دعوت FATF از رئیس مرکز اطلاعات مالی ایران برای مذاکره حضوری، بحث های مختلفی در این زمینه به وجود آمده است. نکته قابل توجه آن است که FATF دارای ماهیتی فنی و حقوقی است. این نهاد بین المللی با ارائه ۴۰ توصیه، سازوکارهای ضدپول شویی و مقابله با تامین مالی تروریسم را تعیین می کند. تصمیمات FATF نیز مبتنی بر ارزیابی های فنی، گزارش های مستند است و کشورها باید شواهد اجرای قانون و سازوکارهای نظارتی را ارائه کنند تا به صورت فنی مورد سنجش قرار گیرند. به همین دلیل بحث ها و تصمیم گیری های ایران برای خروج از لیست سیاه گروه ویژه اقدام مالی، باید از دعواهای سیاسی و رسانه ای فراتر رود و بر نظر کارشناسان حقوقی و مالی متمرکز باشد. در نهایت می توان گفت که موفقیت در این مسیر مستلزم اصلاح قوانین داخلی، تقویت نهادهای مالی و همکاری بین دستگاه هایی مانند بانک مرکزی، وزارت اقتصاد و قوه قضائیه با هدف کاهش هزینه های اقتصادی است.",
            "8": "دنیای اقتصاد: یک سال پیش از این، ایران در لحظه ای سرنوشت ساز قرار داشت. مردم با امیدی تازه به پای صندوق های رأی رفتند، تا ورق سیاست و اقتصاد کشور برگردد.",
            "9": "دنیای اقتصاد: سخنگوی قوه قضائیه در نشست خبری خود اعلام کرد: تعداد ۶ دستگاه خودرو از انبار متهمان کوروش کمپانی توقیف شده که در مزایده قرار گرفته است. یک واحد تجاری نیز توقیف شد و مبلغ ١٧ میلیارد تومان از فروش ملک در حساب موجود است و پرداخت مطالبات مال باختگان در دستور کار است. ان شاءالله خبر دستگیری متهمان را به زودی خواهیم شنید.",
            "10": "درحالی که در بسیاری از کشورهای توسعه یافته طی دو دهه گذشته سهم مدارس خصوصی از بازار آموزش کاهش یافته و گرایش خانواده ها به استفاده از سیستم آموزش عمومی تقویت شده است، ایران مسیری معکوس را تجربه می کند. آمارها نشان می دهد سهم دانش آموزان مدارس غیردولتی در کشور از حدود ۱۱درصد در سال تحصیلی ۱۳۹۶-۱۳۹۵ به ۱۵درصد در سال جاری رسیده است؛ رقمی بالاتر از ایالات متحده (۹درصد) و بریتانیا (۶.۵درصد). این رشد در شرایطی رخ داده که قدرت خرید خانوارها به شدت افت کرده و نرخ فقر به حدود ۳۰درصد رسیده است. بررسی ها نشان می دهد افت کیفیت آموزش دولتی، تراکم بالای دانش آموزان در کلاس ها، ضعف در امنیت فرهنگی و تربیتی و ناتوانی در پوشش مهارت های مورد نیاز، خانواده ها را به سمت پرداخت شهریه های سنگین مدارس خصوصی سوق داده است؛ حتی اگر این شهریه ها از سقف مصوب دولت فراتر برود و در عمل، آموزش خصوصی به کالایی لوکس، اما ناگزیر برای بسیاری تبدیل شود.",
            "11": "خبرنگاری اقتصادی، حوزه ای تخصصی و پرچالش است. این حرفه، تنها به انتقال اطلاعات و ارقام محدود نمی شود، بلکه نیازمند تفسیر درست و ارائه روایتی شفاف از واقعیت های زندگی است. از یک سو کارکرد صحیح بسیاری از سیاست های کلان، نیازمند آگاهی شهروندان است و از طرف دیگر روایت صحیح از دغدغه های افراد به سیاستگذاری صحیح کمک می کند. اما اصلی ترین چالش های انتقال روایت های پیچیده و داده محور چیست؟ در اقتصاد ایران، شاید بهترین و مهم ترین اقدام برای همراهی با ثبت تصویری روشن و دقیق از وضعیت اقتصادی ارائه منظم آمار اقتصادی است. در اقتصاد ایران، عدم انتشار به موقع شاخص های اقتصادی یکی از مهم ترین دغدغه های خبرنگاران اقتصادی است. شاید بتوان بزرگ ترین کمک و همراهی سیاستگذاران و مسوولان با نگارندگان خبرهای اقتصادی را پایبندی به انتشار به موقع آمارهای اقتصادی دانست.",
            "12": "ایالات متحده به تازگی تصمیم گرفته است که بر واردات شمش های طلای یک کیلوگرمی و ۱۰۰ اونسی، تعرفه های جدیدی اعمال کند؛ اقدامی که می تواند بازار جهانی طلا را دچار آشفتگی کند و به صنعت پالایش طلای سوئیس که بزرگ ترین مرکز تصفیه طلا در جهان است، ضربه بزرگی بزند.",
            "13": "دولت مسعود پزشکیان از همان روزهای آغاز، با تشدید ریسک های سیاسی و تنش های حوزه سیاست خارجی روبه رو شد. تنش هایی که تا حد زیادی با توجه به وضعیت کشور قابل پیش بینی بود؛ اما دولت در این شرایط بحرانی، به دنبال تنش زدایی و گام برداشتن در راستای رفع تخاصمات خارجی گام برداشت. پزشکیان در دوران تبلیغات انتخاباتی هرگز وعده مشخص و واضحی در رابطه با اقتصاد نداد؛ با این حال، با انتقاد از عملکرد تصمیم گیران در گذشته، به آسیب های معیشتی ناشی از تحریم ها انتقاد کرد. او همچنین در رابطه با تحقق رشد ۸درصدی مطرح در قانون برنامه هفتم با توجه به شرایط کنونی تردید هایی مطرح کرد.",
            "14": "در روزهای گذشته خبری مبنی بر دعوت رسمی FATF از رئیس مرکز اطلاعات مالی ایران به منظور بررسی وضعیت ایران در زمینه مبارزه با پول شویی منتشر شد. ایران در دیدار با گروه ویژه اقدام مالی در مادرید، درباره تصویب لایحه پالرمو و اقدامات خود در زمینه مبارزه با پول شویی و لایحه CFT توضیحاتی ارائه خواهد داد.",
            "15": "علی مدنی زاده، وزیر امور اقتصادی و دارایی اعلام کرد که با تصویب قانون پالرمو و گشایش های اخیر در زمینه FATF، گره های مهمی گشوده شده که مسیر توسعه اقتصادی کشور را هموارتر خواهد کرد. بررسی ها نشان می دهد که خروج ایران از لیست سیاه، راه را برای جهش رشد اقتصادی هموار می سازد.",
            "16": "کاخ سفید قصد دارد فرمانی اجرایی صادر کند تا موضع ایالات متحده در مورد تعرفه های گمرکی بر شمش های طلا را روشن کند. این تصمیم پس از آن گرفته شد که اداره گمرک و حفاظت مرزی آمریکا اعلام کرد شمش های طلای یک کیلوگرمی و ۱۰۰اونسی مشمول تعرفه های گمرکی هستند، خبری که بازار جهانی طلا را شوکه کرد. این حکم که ابتدا توسط فایننشال تایمز گزارش شد، در تضاد با بیانیه قبلی کاخ سفید در ماه آوریل بود که طلا را از تعرفه های دولت ترامپ معاف کرده بود. با وجود این تعرفه ها، صنعت ساعت سوئیس همچنان پرقدرت به فعالیت خود ادامه می دهد.",
            "17": "دنیای اقتصاد: بر اساس اعلام مرکز اطلاعات مالی، گروه ویژه اقدام مالی موسوم به FATF بعد از ۶ سال، از رئیس مرکز اطلاعات مالی کشور برای مذاکره حضوری رسماً دعوت به عمل آورد.",
            "18": "دنیای اقتصاد: رئیس کل بانک مرکزی ۱۷ مرداد روز خبرنگار را به مجاهدان و تلاشگران عرصه خبر و رسانه تبریک گفت و تأکید کرد: خبرنگاران و اصحاب رسانه همواره با تعهد و تخصص خود نشان داده اند در برهه های مختلف کشور عزیز ایران، یاری گر سیاست گذار و حافظ منافع عمومی اند؛ صیانت از منافع ملی و توسعه همه جانبه اقتصادی را در دستور کار دارند و در این مسیر، هماره پرچمداران آگاهی، اطمینان بخشی و شفافیت در جامعه هستند.",
            "19": "با توجه به چشم انداز مبهم منابع سنتی تامین مالی، ضرورت حرکت به سوی جذب سرمایه گذاری های مردمی و بخش خصوصی بیش از هر زمان دیگری احساس می شود. تداوم اتکا به منابع دولتی دیگر پاسخگوی نیازهای زیرساختی کشور نیست و تنها با ایجاد بسترهایی برای مشارکت بخش خصوصی می توان بر چالش های فعلی به ویژه در حوزه زیرساخت ها غلبه کرد. تحقق این هدف مستلزم افزایش بازدهی اقتصادی پروژه ها، کوتاه سازی دوره بازگشت سرمایه و مدیریت موثر ریسک های مالی، حاکمیتی و فنی است. به عقیده کارشناسان در فقدان این الزامات، زمینه ای برای جلب اعتماد سرمایه گذاران فراهم نخواهد شد و ظرفیت های بالقوه بخش خصوصی نیز امکان بهره برداری موثر نخواهد یافت.",
            "20": "دسترسی به وام های خرد در ایران به دلیل بوروکراسی پیچیده، وثیقه های سنگین و ارزیابی های سخت گیرانه دشوار شده است. در این میان گرچه لندتک ها و پلتفرم های وام دهی با ارائه تسهیلات کالایی و اعتبارسنجی ساده تر به گزینه ای جذاب برای متقاضیان تبدیل شده اند، اما همچنان نیاز به اصلاحات بانکی احساس می شود.",
            "21": "در ماه ژوئیه، ارزش پزوی آرژانتین در مقابل دلار بیش از ۱۲درصد کاهش یافت که بیشترین کاهش ارزش پول این کشور از زمان روی کار آمدن خاویر میلی، رئیس جمهور این کشور بود. در حال حاضر قیمت هر دلار آمریکا معادل ۱۳۳۴ پزو یعنی نزدیک به سقف تعیین شده توسط بانک مرکزی این کشور است.",
            "22": "درحالی که قیمت دلار در یک رالی صعودی به سقف قیمتی یک ونیم ماهه خود رسیده بود، انتشار دو خبر «احتمال آغاز مذاکرات غیرمستقیم ایران و آمریکا» و «شروع پیش فروش سکه توسط بانک مرکزی» مسیر بازار ارز را تغییر داد. روز گذشته این دو سیگنال، یکی سیاسی و دیگری اقتصادی، انتظارات افزایشی را مهار کردند و موجب تعدیل قیمت ها شدند. کارشناسان معتقدند که در صورت تداوم فضای مثبت سیاسی و بهره گیری از ابزار اقتصادی، بازار ارز می تواند به ثبات نسبی برسد و از روزهای پرنوسان فاصله بگیرد. ",
            "23": "نظام بانکی کشور در سال های اخیر با چالش های متعددی در حوزه های مختلف از جمله کنترل رشد نقدینگی، سیاست ارزی، سلامت شبکه بانکی و تخصیص اعتبارات مواجه بوده است. این چالش ها نه تنها باعث آسیب به کسب و کارها شده، بلکه آثار نامطلوبی بر اعتماد مردم بر این نهاد کلیدی نیز بر جای گذاشته  است.",
            "24": "دنیای اقتصاد: واگذاری مالکیت یا حتی مدیریت، اگر در بستری غیررقابتی باقی بماند، راه به جایی نمی برد. آزادسازی اقتصادی، مقدم بر خصوصی سازی است؛ یعنی باید ابتدا فضا برای رقابت آزاد، حذف قیمت گذاری دستوری، کاهش مداخلات دولتی و شفاف سازی ساختارها فراهم شود و سپس به واگذاری ها اندیشید.",
            "25": "دنیای اقتصاد؛ سازمان همکاری اقتصادی و توسعه (OECD) در تازه ترین گزارش خود اعلام کرده است که کاهش سرمایه گذاری شرکت ها به یکی از مهم ترین موانع رشد پایدار اقتصاد جهانی بدل شده است.",
            "26": "دنیای اقتصاد: شورای هماهنگی بانک ها اعلام کرد: بانک های عضو این شورا در استان تهران، فردا (چهارشنبه)، تعطیل هستند.",
            "27": "بررسی های «دنیای اقتصاد» نشان می دهد که اقتصاد ایران با دست کم پنج نرخ ارز مختلف اداره می شود؛ نظام ارزی که به رغم هدف کنترل تورم و مدیریت قیمت ها، طی دهه ها به فساد، رانت جویی، تضعیف ذخایر ارزی و جهش های ارزی منجر شده است. این موضوع همواره در فسادهای گسترده ای همچون فساد چای دبش نمایان شده است. اختلاف شدید میان نرخ ها در بازار ارز، انگیزه های سوءاستفاده و ایجاد شبکه های غیررسمی را تقویت می کند. تنها در سال ۱۴۰۲، با تخصیص ۱۳.۹ میلیارد دلار ارز ۲۸۵۰۰تومانی، حدود ۳۲۱.۸هزار میلیارد تومان رانت ایجاد شد. این رقم در سال ۱۴۰۳ به ۵۵۴.۱هزار میلیارد تومان رسید و برآورد سال۱۴۰۴ آن است که این رقم امسال به بیش از ۸۱۲هزار میلیارد تومان  برسد. تجربه تاریخی نشان داده است تثبیت دستوری نرخ ارز بدون اصلاح ساختار اقتصادی، به انباشت فنر ارزی و نهایتا شوک های کلان اقتصادی منجر می شود. ادامه سیاست چندنرخی نه تنها ناکارآمد، بلکه تهدیدی برای ثبات سیاسی کشور ارزیابی می شود. ",
            "28": "بررسی ها نشان می دهد که طرح های شیرین سازی و انتقال آب دریا در ایران، با وجود پتانسیل توسعه سواحل جنوبی و تامین آب مستقل از نوسانات جوی، با چالش های اساسی اقتصادی و فنی مواجه است که کارآیی آن را زیر سوال  می برد. نخست آنکه تناسبی میان مجموع مصارف آب استان های هدف این طرح با میزان حجم آب شیرین تولیدی وجود ندارد. در حال حاضر بیش از ۹۰ درصد مصارف آب استان های هدف مربوط به کشاورزی بوده و حجم آب شیرین تولیدی در فاز نهایی تنها ۴.۳درصد کل مصارف را پوشش می دهد. بنابراین آب شیرین تولید شده نه تنها مشکل ناترازی آب را حل نمی کند بلکه آب گران قیمت شیرین شده عملا جایگزین بخشی از آب تقریبا رایگان کشاورزی خواهد شد که به لحاظ اقتصادی مقرون به صرفه نیست.",
            "29": "نرخ بهره بین بانکی در انتهای هفته اول مرداد به ۲۳.۷۶ درصد رسید. نرخ بهره بین بانکی که تا پیش از جنگ نوسانات محدودی را در سقف کریدور تجربه می کرد، در هفته های پس از جنگ، نوسانات نسبتا چشم گیری را ثبت کرده است. به طوری که این نرخ در تیر ماه به کمترین مقدار از مرداد ماه سال گذشته تاکنون رسید. کارشناسان پیش بینی می کنند نرخ بهره بین بانکی تا پایان مرداد ماه، احتمالا در حوالی ۲۳.۵ تا ۲۳.۸ درصد نوسان خواهد داشت. با این حال این نرخ به تحولات سیاست خارجی و شرایط تورمی وابسته است و در صورت کاهش اثرات اقدامات حمایتی افزایش این نرخ محتمل خواهد بود.",
            "id": 972351433
        },
        {
            "date": "2025-08-12 17:42:01",
            "0": {
                "title": "Trump, Seeking Friendlier Economic Data, Names New Statistics Chief",
                "summary": "President Trump fired the Bureau of Labor Statistics chief earlier this month after a downbeat jobs report. The move has raised concerns about the credibility of economic data going forward."
            },
            "1": {
                "title": "Trump Extends China Tariff Truce by Three Months",
                "summary": "President Trump’s order continues a reprieve from the threat of escalating tariffs and export controls, which rocked the global economy earlier this year."
            },
            "2": {
                "title": "",
                "summary": ""
            },
            "3": {
                "title": "",
                "summary": ""
            },
            "4": {
                "title": "",
                "summary": ""
            },
            "5": {
                "title": "",
                "summary": ""
            },
            "6": {
                "title": "",
                "summary": ""
            },
            "7": {
                "title": "",
                "summary": ""
            },
            "8": {
                "title": "",
                "summary": ""
            },
            "9": {
                "title": "",
                "summary": ""
            },
            "10": {
                "title": "",
                "summary": ""
            },
            "11": {
                "title": "",
                "summary": ""
            },
            "12": {
                "title": "",
                "summary": ""
            },
            "13": {
                "title": "",
                "summary": ""
            },
            "14": {
                "title": "",
                "summary": ""
            },
            "15": {
                "title": "",
                "summary": ""
            },
            "16": {
                "title": "",
                "summary": ""
            },
            "17": {
                "title": "",
                "summary": ""
            },
            "18": {
                "title": "",
                "summary": ""
            },
            "19": {
                "title": "",
                "summary": ""
            },
            "id": 141157850
        },
        {
            "date": "2025-08-12 17:43:47",
            "0": "UK’s Reeves Seeks Fresh Planning Overhaul in Growth Push",
            "1": "Fed’s Barkin Says Balance Between Jobs, Inflation Risks Unclear",
            "2": "Estonia’s Project for Digital Nomads Brings in Record Revenue",
            "3": "Trump Says He May Allow Lawsuit Against Powell Over Fed Renovation",
            "4": "Italy Defends Right to Restrict UniCredit’s BPM Bid in EU Reply",
            "5": "Trump Aid Cuts Push South Africa’s Jobless Rate to Year High",
            "6": "Here Are the Key Takeaways From the US CPI Report for July",
            "7": "Moutai Posts Worst Growth in Years as Chinese Cut Back on Liquor",
            "8": "With Musk Gone, Former a16z Executive Puts Mark on Civil Service",
            "9": "Fuel-Price Backlash Shakes Leading African Oil Producer",
            "10": "US Treasuries Rally as July Inflation Data Boosts Rate-Cut Bets",
            "11": "Norway New Home Construction Slows to Lowest Second-Quarter Level Since 1999",
            "12": "US Core CPI Picks Up on Services; Goods Inflation More Subdued",
            "13": "Brazil’s Inflation Undershoot Forecasts With Rates Held High",
            "14": "Nagel Says Rates at ‘Very Good Level’ and ECB Can Act Flexibly",
            "15": "OPEC Sees Tighter Oil Outlook Next Year as Demand Accelerates",
            "16": "Audi Workers Demand German Job Security Before Backing US Expansion",
            "id": 741328002
        },
        {
            "date": "2025-08-13 18:07:28",
            "0": "دنیای اقتصاد: سوم شهریور ماه، به عنوان آخرین مهلت تعیین تکلیف درخواست های صدور مجوز مواجه با تأخیر، قبل از آغاز دور جدید صدور خودکار مجوزهای معطل مانده، اعلام شده است. .",
            "1": "دنیای اقتصاد: رئیس کل بانک مرکزی از اجرای طرح حذف چهار صفر از پول ملی و تغییر واحد رسمی به «تومان» با واحد خرد «قِران» خبر داد.",
            "2": "بانک مرکزی به زودی «تالار دوم بازار ارز تجاری» را در مرکز مبادله ایران راه اندازی می کند. هدف اصلی، حل مشکلات صادرکنندگان خرد و تسهیل بازگشت ارز صادراتی به کشور اعلام شده است. طبق اعلام بانک مرکزی، نرخ ارز در این تالار بر اساس عرضه و تقاضا تعیین می شود و صادر کنندگان و واردکنندگان مورد تایید وزارت صمت می توانند در این تالار مبادله کنند. ایده اولیه تاسیس این تالار از اتاق بازرگانی ایران بوده که آن را راهکاری برای تسریع تخصیص ارز و حذف کارت های بازرگانی یک بار مصرف می داند. برخی تحلیلگران معتقدند این موضوع منجر به افزایش سرعت برگشت ارز حاصل از صادرات به کشور خواهد شد؛ با این حال، برخی کارشناسان نگرانی هایی را درباره ایجاد یک نرخ دستوری جدید و افزایش پیچیدگی نظام چندنرخی ارز مطرح کرده اند. ارز واردات برخی خودروها نیز قرار است از تالار دوم معاملات تامین شود. به گفته کارشناسان، این امر می تواند بر قیمت خودرو در بازار نیز اثرگذار باشد. ",
            "3": "مرکز پژوهش های مجلس به تازگی عملکرد مصوبه مولدسازی دارایی های مازاد دولت را بررسی کرده است. از ۲۹۷۰ ملک مصوب، فقط ۲۷درصد به مرحله اخذ مجوز تعیین قیمت یا مزایده رسیده و ارزش کل فروش، معاوضه و تهاتر طی دو سال، حدود ۲ هزار میلیارد تومان معادل ۳درصد ارزش بالقوه این املاک بوده است. به گفته کارشناسان، فقدان تقاضای موثر ملکی، مشکلات تهاتر،  مقیاس کوچک املاک، پیوند ضعیف با پروژه های عمرانی و استفاده محدود از اراضی عامل بروز این مساله بوده است.",
            "4": "اقتصاد آمریکا که زمانی نماد بازار آزاد بود، اکنون در حال حرکت به سمت «سرمایه داری دولتی» است؛ سیستمی که در آن دولت به طور فزاینده ای در تصمیمات شرکت های خصوصی دخالت می کند. فشارهایی که ترامپ برای استعفای مدیرعامل اینتل ایجاد کرده، یکی از نمونه های بارز تغییر رویکرد اقتصادی دولت آمریکا است.",
            "5": "دنیای اقتصاد؛ تازه های آماری و نمودارها را در «گراف» مشاهده می کنید،",
            "6": "دنیای اقتصاد: وزیر امور اقتصادی و دارایی امروز در دیدار با سفیر چین در تهران، بر گسترش همکاری های دوجانبه و چندجانبه با استفاده از ظرفیت سازمان همکاری شانگهای تأکید کرد.",
            "7": "دنیای اقتصاد: سپرده های ارزی اشخاص می تواند به عنوان وثیقه تسهیلات اعطائی جهت تأمین سرمایه ثابت و در گردش واحدهای تولیدی استفاده شوند. همچنین در زمان تسویه تسهیلات، موسسات اعتباری باید اصل و سود سپرده ارزی را با همان ارز سپرده گذاری شده پرداخت کنند.",
            "8": "پس از تصویب مشروط لایحه پالرمو در مجمع تشخیص مصلحت نظام و دعوت FATF از رئیس مرکز اطلاعات مالی ایران برای مذاکره حضوری، بحث های مختلفی در این زمینه به وجود آمده است. نکته قابل توجه آن است که FATF دارای ماهیتی فنی و حقوقی است. این نهاد بین المللی با ارائه ۴۰ توصیه، سازوکارهای ضدپول شویی و مقابله با تامین مالی تروریسم را تعیین می کند. تصمیمات FATF نیز مبتنی بر ارزیابی های فنی، گزارش های مستند است و کشورها باید شواهد اجرای قانون و سازوکارهای نظارتی را ارائه کنند تا به صورت فنی مورد سنجش قرار گیرند. به همین دلیل بحث ها و تصمیم گیری های ایران برای خروج از لیست سیاه گروه ویژه اقدام مالی، باید از دعواهای سیاسی و رسانه ای فراتر رود و بر نظر کارشناسان حقوقی و مالی متمرکز باشد. در نهایت می توان گفت که موفقیت در این مسیر مستلزم اصلاح قوانین داخلی، تقویت نهادهای مالی و همکاری بین دستگاه هایی مانند بانک مرکزی، وزارت اقتصاد و قوه قضائیه با هدف کاهش هزینه های اقتصادی است.",
            "9": "دنیای اقتصاد: آخرین وضعیت بازارها، مهم ترین اتفاقات اقتصادی روزی که گذشت را در گراف مشاهده می کنید.",
            "10": "دنیای اقتصاد: ولی الله سیف، رئیس کل پیشین بانک مرکزی گفت :«ناترازی» به کلیدواژه اصلی برای توصیف وضع امروز اقتصاد ایران بدل شده است. «ناترازی» اصطلاح حسابداری و مالی است. در مورد آب، برق، یا سوخت، با اصطلاح «ناترازی» موافق نیستم.",
            "11": "دنیای اقتصاد: آخرین وضعیت بازارها، مهم ترین اتفاقات اقتصادی روزی که گذشت را در گراف مشاهده می کنید.",
            "12": "دنیای اقتصاد: روز گذشته نشستی با حضور احمد میدری، وزیر تعاون، کار و رفاه اجتماعی و اصحاب رسانه برگزار شد. در حاشیه این نشست، میدری در پاسخ به پرسش خبرنگار روزنامه «دنیای اقتصاد»، مبنی بر چرایی افزایش نرخ فقر با وجود افزایش اعتبارات حمایتی گفت: «ما در شرایط رکود تورمی به سر می بریم. تورم در یک دهه گذشته، نسبت به دوره های گذشته بسیار بالاتر بوده است. این تورم باعث فقر می شود و بودجه های حمایتی در واقع بخشی از این مشکل را حل می کند و جلوی تشدید شدن آن را می گیرد. اما برای آنکه ما بتوانیم این روند را بهبود ببخشیم، باید وضعیت اقتصاد کلان تغییر کند.»",
            "13": "نتایج نظرسنجی «دنیای اقتصاد» در فضای مجازی حاکی از آن است که حل مسائل اقتصادی مهم ترین درخواست مردم از دولت است. پاسخ دهندگان در اولویت بندی حوزه های سیاستگذاری، ۵۳درصد بر ضرورت توجه بیشتر به اقتصاد و ۳۶درصد بر اهمیت سیاست خارجی تاکید کرده اند. همچنین، ۸۹درصد میزان موافقت خود با سیاست های اقتصادی دولت را «کم» یا «خیلی کم» ارزیابی کرده اند. ۷۲درصد شرکت کنندگان نیز از عملکرد کلی دولت چهاردهم در سال اول، «ناراضی» یا «بسیار ناراضی» هستند. اگرچه نمونه گیری آنلاین نمی تواند نماینده کل جامعه باشد و احتمال مشارکت بالاتر افراد ناراضی هم وجود دارد، اما نتایج بازتاب دهنده سطح بالایی از نارضایتی در میان گروه فعالی از جامعه است که پیگیر مسائل اقتصادی هستند و بر افکار عمومی اثرگذارند. اولویت اقتصاد بر سیاست خارجی نیز حاکی از ملموس بودن اثرات مشکلات معیشتی است؛ هرچند بخش قابل توجهی هم به پیوند سیاست خارجی و اقتصاد واقفند. ",
            "14": "بانک مرکزی قرار است درگاه حذف حساب های مازاد را راه اندازی کند. به نظر می رسد اقدام مهم تر، اصلاحات سیاستی در جریان صدور حساب های انبوه بانکی است. در حال حاضر، اکثر امور بانکی نیازمند افتتاح حساب است و اصلاح این رویه می تواند از انباشت حساب های بانکی جلوگیری کند.",
            "15": "ایرنا: چندی پیش مدنی زاده، وزیر امور اقتصادی و دارایی، از گره گشایی هایی در مسیر پیوستن به  FATF و دعوت این گروه از ایران برای انجام مذاکرات خبر داد. در همین راستا جعفر قادری، رئیس کمیسیون ویژه حمایت از تولید مجلس شورای اسلامی، در گفت وگویی با اشاره به تصویب کنوانسیون پالرمو و دعوت رسمی ایران به مذاکرات FATF این اقدام را گامی موثر در مراودات بین المللی ایران دانست و اعلام کرد که خروج از لیست سیاه FATF می تواند تاثیر قابل توجهی بر اقتصاد ایران داشته باشد و حداقل اینکه دیگر بهانه ای برای طرف های مقابل برای سخت گیری در مراودات مالی باقی نمی گذارد.",
            "16": "دنیای اقتصاد: یک سال پیش از این، ایران در لحظه ای سرنوشت ساز قرار داشت. مردم با امیدی تازه به پای صندوق های رأی رفتند، تا ورق سیاست و اقتصاد کشور برگردد.",
            "17": "دنیای اقتصاد: سخنگوی قوه قضائیه در نشست خبری خود اعلام کرد: تعداد ۶ دستگاه خودرو از انبار متهمان کوروش کمپانی توقیف شده که در مزایده قرار گرفته است. یک واحد تجاری نیز توقیف شد و مبلغ ١٧ میلیارد تومان از فروش ملک در حساب موجود است و پرداخت مطالبات مال باختگان در دستور کار است. ان شاءالله خبر دستگیری متهمان را به زودی خواهیم شنید.",
            "18": "درحالی که در بسیاری از کشورهای توسعه یافته طی دو دهه گذشته سهم مدارس خصوصی از بازار آموزش کاهش یافته و گرایش خانواده ها به استفاده از سیستم آموزش عمومی تقویت شده است، ایران مسیری معکوس را تجربه می کند. آمارها نشان می دهد سهم دانش آموزان مدارس غیردولتی در کشور از حدود ۱۱درصد در سال تحصیلی ۱۳۹۶-۱۳۹۵ به ۱۵درصد در سال جاری رسیده است؛ رقمی بالاتر از ایالات متحده (۹درصد) و بریتانیا (۶.۵درصد). این رشد در شرایطی رخ داده که قدرت خرید خانوارها به شدت افت کرده و نرخ فقر به حدود ۳۰درصد رسیده است. بررسی ها نشان می دهد افت کیفیت آموزش دولتی، تراکم بالای دانش آموزان در کلاس ها، ضعف در امنیت فرهنگی و تربیتی و ناتوانی در پوشش مهارت های مورد نیاز، خانواده ها را به سمت پرداخت شهریه های سنگین مدارس خصوصی سوق داده است؛ حتی اگر این شهریه ها از سقف مصوب دولت فراتر برود و در عمل، آموزش خصوصی به کالایی لوکس، اما ناگزیر برای بسیاری تبدیل شود.",
            "19": "خبرنگاری اقتصادی، حوزه ای تخصصی و پرچالش است. این حرفه، تنها به انتقال اطلاعات و ارقام محدود نمی شود، بلکه نیازمند تفسیر درست و ارائه روایتی شفاف از واقعیت های زندگی است. از یک سو کارکرد صحیح بسیاری از سیاست های کلان، نیازمند آگاهی شهروندان است و از طرف دیگر روایت صحیح از دغدغه های افراد به سیاستگذاری صحیح کمک می کند. اما اصلی ترین چالش های انتقال روایت های پیچیده و داده محور چیست؟ در اقتصاد ایران، شاید بهترین و مهم ترین اقدام برای همراهی با ثبت تصویری روشن و دقیق از وضعیت اقتصادی ارائه منظم آمار اقتصادی است. در اقتصاد ایران، عدم انتشار به موقع شاخص های اقتصادی یکی از مهم ترین دغدغه های خبرنگاران اقتصادی است. شاید بتوان بزرگ ترین کمک و همراهی سیاستگذاران و مسوولان با نگارندگان خبرهای اقتصادی را پایبندی به انتشار به موقع آمارهای اقتصادی دانست.",
            "20": "ایالات متحده به تازگی تصمیم گرفته است که بر واردات شمش های طلای یک کیلوگرمی و ۱۰۰ اونسی، تعرفه های جدیدی اعمال کند؛ اقدامی که می تواند بازار جهانی طلا را دچار آشفتگی کند و به صنعت پالایش طلای سوئیس که بزرگ ترین مرکز تصفیه طلا در جهان است، ضربه بزرگی بزند.",
            "21": "دولت مسعود پزشکیان از همان روزهای آغاز، با تشدید ریسک های سیاسی و تنش های حوزه سیاست خارجی روبه رو شد. تنش هایی که تا حد زیادی با توجه به وضعیت کشور قابل پیش بینی بود؛ اما دولت در این شرایط بحرانی، به دنبال تنش زدایی و گام برداشتن در راستای رفع تخاصمات خارجی گام برداشت. پزشکیان در دوران تبلیغات انتخاباتی هرگز وعده مشخص و واضحی در رابطه با اقتصاد نداد؛ با این حال، با انتقاد از عملکرد تصمیم گیران در گذشته، به آسیب های معیشتی ناشی از تحریم ها انتقاد کرد. او همچنین در رابطه با تحقق رشد ۸درصدی مطرح در قانون برنامه هفتم با توجه به شرایط کنونی تردید هایی مطرح کرد.",
            "22": "در روزهای گذشته خبری مبنی بر دعوت رسمی FATF از رئیس مرکز اطلاعات مالی ایران به منظور بررسی وضعیت ایران در زمینه مبارزه با پول شویی منتشر شد. ایران در دیدار با گروه ویژه اقدام مالی در مادرید، درباره تصویب لایحه پالرمو و اقدامات خود در زمینه مبارزه با پول شویی و لایحه CFT توضیحاتی ارائه خواهد داد.",
            "23": "علی مدنی زاده، وزیر امور اقتصادی و دارایی اعلام کرد که با تصویب قانون پالرمو و گشایش های اخیر در زمینه FATF، گره های مهمی گشوده شده که مسیر توسعه اقتصادی کشور را هموارتر خواهد کرد. بررسی ها نشان می دهد که خروج ایران از لیست سیاه، راه را برای جهش رشد اقتصادی هموار می سازد.",
            "24": "کاخ سفید قصد دارد فرمانی اجرایی صادر کند تا موضع ایالات متحده در مورد تعرفه های گمرکی بر شمش های طلا را روشن کند. این تصمیم پس از آن گرفته شد که اداره گمرک و حفاظت مرزی آمریکا اعلام کرد شمش های طلای یک کیلوگرمی و ۱۰۰اونسی مشمول تعرفه های گمرکی هستند، خبری که بازار جهانی طلا را شوکه کرد. این حکم که ابتدا توسط فایننشال تایمز گزارش شد، در تضاد با بیانیه قبلی کاخ سفید در ماه آوریل بود که طلا را از تعرفه های دولت ترامپ معاف کرده بود. با وجود این تعرفه ها، صنعت ساعت سوئیس همچنان پرقدرت به فعالیت خود ادامه می دهد.",
            "25": "دنیای اقتصاد: بر اساس اعلام مرکز اطلاعات مالی، گروه ویژه اقدام مالی موسوم به FATF بعد از ۶ سال، از رئیس مرکز اطلاعات مالی کشور برای مذاکره حضوری رسماً دعوت به عمل آورد.",
            "26": "دنیای اقتصاد: رئیس کل بانک مرکزی ۱۷ مرداد روز خبرنگار را به مجاهدان و تلاشگران عرصه خبر و رسانه تبریک گفت و تأکید کرد: خبرنگاران و اصحاب رسانه همواره با تعهد و تخصص خود نشان داده اند در برهه های مختلف کشور عزیز ایران، یاری گر سیاست گذار و حافظ منافع عمومی اند؛ صیانت از منافع ملی و توسعه همه جانبه اقتصادی را در دستور کار دارند و در این مسیر، هماره پرچمداران آگاهی، اطمینان بخشی و شفافیت در جامعه هستند.",
            "27": "با توجه به چشم انداز مبهم منابع سنتی تامین مالی، ضرورت حرکت به سوی جذب سرمایه گذاری های مردمی و بخش خصوصی بیش از هر زمان دیگری احساس می شود. تداوم اتکا به منابع دولتی دیگر پاسخگوی نیازهای زیرساختی کشور نیست و تنها با ایجاد بسترهایی برای مشارکت بخش خصوصی می توان بر چالش های فعلی به ویژه در حوزه زیرساخت ها غلبه کرد. تحقق این هدف مستلزم افزایش بازدهی اقتصادی پروژه ها، کوتاه سازی دوره بازگشت سرمایه و مدیریت موثر ریسک های مالی، حاکمیتی و فنی است. به عقیده کارشناسان در فقدان این الزامات، زمینه ای برای جلب اعتماد سرمایه گذاران فراهم نخواهد شد و ظرفیت های بالقوه بخش خصوصی نیز امکان بهره برداری موثر نخواهد یافت.",
            "28": "دسترسی به وام های خرد در ایران به دلیل بوروکراسی پیچیده، وثیقه های سنگین و ارزیابی های سخت گیرانه دشوار شده است. در این میان گرچه لندتک ها و پلتفرم های وام دهی با ارائه تسهیلات کالایی و اعتبارسنجی ساده تر به گزینه ای جذاب برای متقاضیان تبدیل شده اند، اما همچنان نیاز به اصلاحات بانکی احساس می شود.",
            "29": "در ماه ژوئیه، ارزش پزوی آرژانتین در مقابل دلار بیش از ۱۲درصد کاهش یافت که بیشترین کاهش ارزش پول این کشور از زمان روی کار آمدن خاویر میلی، رئیس جمهور این کشور بود. در حال حاضر قیمت هر دلار آمریکا معادل ۱۳۳۴ پزو یعنی نزدیک به سقف تعیین شده توسط بانک مرکزی این کشور است.",
            "id": 940715931
        },
        {
            "date": "2025-08-13 18:07:55",
            "0": {
                "title": "Trump, Seeking Friendlier Economic Data, Names New Statistics Chief",
                "summary": "President Trump fired the Bureau of Labor Statistics chief earlier this month after a downbeat jobs report. The move has raised concerns about the credibility of economic data going forward."
            },
            "1": {
                "title": "Trump Extends China Tariff Truce by Three Months",
                "summary": "President Trump’s order continues a reprieve from the threat of escalating tariffs and export controls, which rocked the global economy earlier this year."
            },
            "2": {
                "title": "Small Businesses Brace for the Punishing Side Effects of Trump’s Tariffs",
                "summary": "Large firms with big bank balances, workers already in jobs and households near the top of the income ladder will have an easier time navigating the economic waves."
            },
            "3": {
                "title": "Car Companies Are Paying Tariffs So You Don’t Have To",
                "summary": "But automakers can’t absorb the cost forever and will soon begin to raise new car prices, analysts say."
            },
            "4": {
                "title": "What Lobsters and Chickens Tell Us About Europe’s Trade Logic",
                "summary": "The European Union struck a trade deal that protected political priorities, like chicken and beef standards, while allowing headline-grabbing concessions. Consider lobsters."
            },
            "5": {
                "title": "Trump Is Removing I.R.S. Chief 2 Months After He Was Confirmed",
                "summary": "Billy Long, a former Republican congressman, will no longer serve as the tax agency’s head. Treasury Secretary Scott Bessent will oversee the agency as acting commissioner."
            },
            "6": {
                "title": "New Tariff on ‘Transshipped’ Goods Mystifies Importers",
                "summary": "The Trump administration levied a hefty tariff on goods that are moved through other countries, but it has not yet fully explained its plans."
            },
            "7": {
                "title": "‘A Loyalist Inside the Building’: Trump’s Temporary Fed Pick Could Have a Lasting Effect",
                "summary": "Stephen I. Miran may spend only a few months on the central bank’s board of governors, but in that time he can influence the discussions around interest rates and who will become the institution’s next leader."
            },
            "8": {
                "title": "Some safe-haven assets have soared against the U.S. dollar.",
                "summary": "This was featured in live coverage."
            },
            "9": {
                "title": "Swiss Businesses Fear Being ‘Annihilated’ by One of the World’s Highest Tariffs",
                "summary": "Goods shipped from the country face a 39 percent tariff in the U.S., which companies warn will have dire consequences if President Trump cannot be quickly dissuaded."
            },
            "10": {
                "title": "Here’s What Could Get More Expensive Under Trump’s Tariffs",
                "summary": "The tariffs are driving up prices on everyday goods as businesses warn they can no longer absorb costs, leaving consumers to foot the bill."
            },
            "11": {
                "title": "Effect of U.S. Tariffs on British Companies Is ‘Milder Than Feared,’ Central Bank Says",
                "summary": "Britain’s economy is driven by domestic factors more than global ones right now, the governor of the Bank of England said on Thursday, when the central bank cut interest rates."
            },
            "12": {
                "title": "Stocks End Mixed, as Investors Take Steeper Tariffs in Stride",
                "summary": "The S&P 500 ended the day 0.1 percent lower, a muted move compared to the upheaval when tariffs were first announced in early April."
            },
            "13": {
                "title": "Southeast Asia Looks for Clarity From U.S. on ‘Rules of Origin’",
                "summary": "Thailand, Vietnam and other countries in the region face much higher tariffs on exports with Chinese-made components. But questions remain on how the U.S. defines a locally made product."
            },
            "14": {
                "title": "Apple C.E.O. Gifts Trump Gold",
                "summary": "Tim Cook presented a glass plaque on a gold base to President Trump and pledged an additional $100 billion investment in the U.S. as Trump threatened a 100 percent tariff on foreign semiconductors."
            },
            "15": {
                "title": "Overturning the global trade system, Trump puts his ideas to the test.",
                "summary": "This was featured in live coverage."
            },
            "16": {
                "title": "China’s Exports Surged Again in July, but Not to America",
                "summary": "China is shipping more goods to Southeast Asia and other regions that often re-export them to the United States. China still sells three times as much to the United States as it buys."
            },
            "17": {
                "title": "Staggering U.S. Tariffs Begin as Trump Widens Trade War",
                "summary": "The duties, which the president announced last week, took effect for about 90 countries just after midnight."
            },
            "18": {
                "title": "Here’s the latest.",
                "summary": "This was featured in live coverage."
            },
            "19": {
                "title": "Trump to Double India’s Tariff as Punishment for Buying Russian Oil",
                "summary": "Tariffs on Indian exports to the United States will surge to 50 percent by late August, as part of an effort by President Trump to pressure Russia into resolving its war in Ukraine."
            },
            "id": 994154068
        },
        {
            "date": "2025-08-13 18:09:08",
            "0": "India’s Space Startups Face Risks From Trump Tariffs",
            "1": "Fed Search Continues With Private Sector Candidates",
            "2": "Nigeria Gives Insurers a Year to Boost Capital Fivefold",
            "3": "Bets on Outsize Fed Cut Gain Steam as CPI Data Backs Doves",
            "4": "Bessent Warns Europe It’s ‘Put Up or Shut Up’ Time on Russia",
            "5": "FirstRand Sees Opportunity in Kenya as Capital Rules Tighten",
            "6": "US Stock Rally Masks Traders’ Nagging Tariff Concerns, Survey Show",
            "7": "Chile Policymakers Say Quarter-Point Cut Was Only Option in July",
            "8": "Brazil Retail Sales Slip Again, Signaling Economy Is Cooling Off",
            "9": "Brazil Court Eases Way for Telecom Firm Oi to Seek Chapter 11",
            "10": "Poland Inks $3.8 Billion Deal to Update F16 Jets in Defense Push",
            "11": "Russia Offers Classes for Handling Drone Hits at Energy Sites",
            "12": "Tariff Havoc Simply Can’t Keep The US Market Down",
            "13": "Bessent Urges Fed to Lower Rates by 150 Basis Points or More",
            "14": "Saudi Wealth Fund’s Assets Under Management Jump, Returns Dip",
            "15": "Trump Says He’ll Speak to Allies Soon as Putin Meeting Nears",
            "16": "OPEC+ Reshaped the Calculus for Oil Markets and Spawned a Record Glut",
            "id": 902718295
        }
    ]
}