sdk_http_response=HttpResponse(
  headers=<dict len=11>
) candidates=[Candidate(
  avg_logprobs=-0.08963849639892578,
  content=Content(
    parts=[
      Part(
        text="""```json
{
  "0": {
    "title": "Portugal Says It May Reach 2% Defense Spending Target in 2025",
    "summary": "Portugal anticipates reaching the 2% defense spending target by 2025.",
    "category": "Economy",
    "importance": "medium"
  },
  "1": {
    "title": "Businesses Expect to Pass Along 50% of Tariffs, Fed Survey Finds",
    "summary": "A Fed survey indicates businesses intend to pass on half of tariff costs to consumers.",
    "category": "Economy",
    "importance": "medium"
  },
  "7": {
    "title": "Mauritius Plans Temporary Tax Hikes to Stabilize Public Finances",
    "summary": "Mauritius is implementing temporary tax increases to stabilize its public finances.",
    "category": "Finance",
    "importance": "medium"
  },
  "10": {
    "title": "Summers Says Debt Surge From Trump Plan Will Undermine US Power",
    "summary": "Summers warns that the debt increase resulting from Trump's plan will weaken US power.",
    "category": "Economy",
    "importance": "medium"
  },
  "13": {
    "title": "Firms’ Less ‘Catastrophic’ Outlook Kept Canada Rates on Hold",
    "summary": "A less pessimistic outlook among firms contributed to Canada's decision to hold interest rates steady.",
    "category": "Finance",
    "importance": "medium"
  },
  "17": {
    "title": "Fed’s Kugler Says Her Main Focus Now Is Inflation",
    "summary": "Fed's Kugler states her primary focus is now on inflation.",
    "category": "Finance",
    "importance": "medium"
  },
  "2": {
    "title": "بررسی‌ها نشان می‌دهد که دولت ایران در دوران جنگ ۱۲روزه، اقدامات حمایتی مختلفی با تمرکز بر تامین کالاهای اساسی انجام داد",
    "summary": "During the 12-day war, the Iranian government implemented various support measures focused on supplying essential goods, including providing currency for imports, reducing bureaucracy, and reinstating preferential exchange rates.",
    "category": "Economy",
    "importance": "medium"
  },
  "4": {
    "title": "با درگیری بی‌سابقه‌ و تنش‌زای ۱۲ روزه میان اسرائیل و ایران که با حملات موشکی متقابل، خسارات گسترده زیرساختی و تعطیلی‌های سراسری در سرزمین‌های اشغالی همر    راه بود، مقامات اقتصادی اسرائیل از یک ضربه بی‌سابقه‌ به پیکر اقتصاد سخن می‌گویند",
    "summary": "Amid unprecedented clashes and tensions between Israel and Iran, marked by mutual missile attacks, extensive infrastructural damage, and widespread shutdowns in occupied territories, Israeli economic officials report an unprecedented blow to the economy, estimating a cost of about one percent of GDP.",
    "category": "Economy",
    "importance": "high"
  },
  "5": {
    "title": "دنیای اقتصاد: با توجه به آخرین آمار منتشر شده از تورم در خرداد ماه ۱۴۰۴ می‌توان در پنج سناریو تورم را در پایان سال جاری پیش‌بینی کرد.",
    "summary": "Given the latest inflation figures released in June 1404, it is possible to predict inflation by the end of the year in five scenarios.",
    "category": "Economy",
    "importance": "medium"
  },
  "9": {
    "title": "ساعاتی پس از اعلام آتش بس، رئیس کل بانک مرکزی برای تشریح اقدامات انجام شده طی روزهای جنگ در شبکه خبر حضور یافت.",
    "summary": "Hours after the ceasefire announcement, the Governor of the Central Bank appeared on the news network to explain the actions taken during the days of the war.",
    "category": "Finance",
    "importance": "medium"
  },
  "11": {
    "title": "با گذشت بیش از یک هفته از تجاوز اسرائیل به خاک ایران، سوالات جدی درباره تاب‌آوری اقتصاد اسرائیل به وجود آمده است.",
    "summary": "More than a week after Israel's aggression against Iranian territory, serious questions have arisen about the resilience of the Israeli economy.",    
    "category": "Economy",
    "importance": "high"
  },
  "12": {
    "title": "با پیشرفت تکنولوژی، اکنون سیستم‌های مبتنی بر هوش‌مصنوعی نیز به ابزاری بدل شده‌اند که می‌توانند در زمینه نظامی مزیتی قابل‌توجه برای استفاده‌کنندگان آن به     ه وجود بیاورند.",
    "summary": "With advancements in technology, AI-based systems have become tools that can provide significant advantages in the military field, including more accurate target identification and faster data analysis.",
    "category": "Technology",
    "importance": "medium"
  },
    "14": {
    "title": "آمریکا در زمان تعطیلی بازارهای جهانی به ایران حمله کرد، تا شاید اقتصاد جهان و بازارهای مهمی مانند سهام، نفت و طلا از ترکش نظامی‌گری در امان باشند.",    
    "summary": "The U.S. attacked Iran when global markets were closed, perhaps to shield the world economy and key markets such as stocks, oil, and gold from the repercussions of militarism.",
    "category": "Economy",
    "importance": "high"
  },
  "13": {
    "title": "با عنایت به شرایط ویژه کشور و نظر به اختلال به وجود آمده در خدمات‌رسانی دو بانک عامل سپه و پاسارگاد، بانک مرکزی در راستای کمک به اشخاص متأثر از این وضعییت با هماهنگی دادستانی محترم کل کشور از آن مرجع درخواست نمود تا اعمال محدودیت‌های موضوع بندهای (الف) تا (د ) ماده ۵ مکرر قانون چک در خصوص چک‌های صادره عهده دو بانک مذک کور با تاریخ سررسید و برگشت ۲۴ خرداد لغایت ۷ تیر ۱۴۰۴، به مدت یکماه از تاریخ سررسید تعلیق گردد",
    "summary": "Due to the special circumstances in the country and the disruption in the services of Sepah and Pasargad banks, the Central Bank, in cooperation with the Prosecutor General, requested a one-month suspension from the due date for enforcing the restrictions under clauses (a) to (d) of Article 5 bis of the Check Law regarding checks issued by the two banks with a maturity and return date of June 24 to July 7, 1404.",
    "category": "Finance",
    "importance": "medium"
  },
    "17": {
    "title": "دنیای اقتصاد: حجم واردات کالاهای اساسی در هفته آخر خرداد به ۹۸۰ هزار تن رسیده که نسبت به هفته قبل از آن ۵۳ درصد رشد نشان می‌دهد.",
    "summary": "The volume of imports of essential goods in the last week of June reached 980,000 tons, which shows a 53% increase compared to the previous week.",   
    "category": "Economy",
    "importance": "medium"
  },
  "20": {
    "title": "در شرایط بحرانی مانند تنش‌های ژئوپلیتیک، اولویت اصلی در رویکرد اقتصادی دولت‌ها باید حمایت از خانوارها و بنگاه‌ها باشد، حتی اگر این حمایت منجر به افزایش    کسری بودجه یا رشد پایه پولی شود.",
    "summary": "In crisis situations such as geopolitical tensions, the main priority in governments' economic approach should be supporting households and businesses, even if this support leads to an increase in the budget deficit or the growth of the monetary base.",
    "category": "Economy",
    "importance": "medium"
  },
  "26": {
    "title": "در شرایط پرتنشی که کشور با آن مواجه است، سیاستگذاری پولی از اهمیت خاصی برخوردار است.",
    "summary": "In the tense situation that the country is facing, monetary policy is of particular importance.",
    "category": "Finance",
    "importance": "medium"
  },
  "27": {
    "title": "دنیای اقتصاد: بررسی‌ها نشان می‌دهد که در شرایط اضطراری مانند جنگ، خانوارهایی که کمترین درآمد را دارند (دهک اول و دوم) بیش از سایر خانوارها آسیب‌پذیر هست  تند.",
    "summary": "Studies show that in emergencies such as war, households with the lowest incomes (first and second deciles) are more vulnerable than other households.",
    "category": "Economy",
    "importance": "high"
  },
  "29": {
    "title": "تجاوز نظامی اسرائیل به ایران، معادلات بازارهای جهانی و داخلی را تغییر داد.",
    "summary": "The Israeli military aggression against Iran changed the equations of global and domestic markets.",
    "category": "Markets",
    "importance": "high"
  }
}
```"""
      ),
    ],
    role='model'
  ),
  finish_reason=<FinishReason.STOP: 'STOP'>
)] create_time=None response_id=None model_version='gemini-2.0-flash' prompt_feedback=None usage_metadata=GenerateContentResponseUsageMetadata(
  candidates_token_count=2000,
  candidates_tokens_details=[
    ModalityTokenCount(
      modality=<MediaModality.TEXT: 'TEXT'>,
      token_count=2000
    ),
  ],
  prompt_token_count=9773,
  prompt_tokens_details=[
    ModalityTokenCount(
      modality=<MediaModality.TEXT: 'TEXT'>,
      token_count=9773
    ),
  ],
  total_token_count=11773
) automatic_function_calling_history=[] parsed=None