{
    "newsData": [
        {
            "id": 0,
            "title": "Fed Search Continues With Private Sector Candidates",
            "summary": "The search for candidates to fill positions at the Federal Reserve continues, with focus on individuals from the private sector.",
            "category": "Finance",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 1,
            "title": "Nigeria Gives Insurers a Year to Boost Capital Fivefold",
            "summary": "Nigerian insurance companies have been given a year to increase their capital by fivefold.",
            "category": "Finance",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 2,
            "title": "Bets on Outsize Fed Cut Gain Steam as CPI Data Backs Doves",
            "summary": "Expectations for a significant interest rate cut by the Federal Reserve are increasing, supported by CPI data.",
            "category": "Finance",
            "importance": "High",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 3,
            "title": "FirstRand Sees Opportunity in Kenya as Capital Rules Tighten",
            "summary": "FirstRand bank identifies an opportunity in the Kenyan market due to stricter capital regulations.",
            "category": "Finance",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 4,
            "title": "US Stock Rally Masks Traders’ Nagging Tariff Concerns, Survey Show",
            "summary": "Despite a rally in US stocks, a survey indicates that traders are still concerned about tariffs.",
            "category": "Markets",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 5,
            "title": "Brazil Retail Sales Slip Again, Signaling Economy Is Cooling Off",
            "summary": "Retail sales in Brazil continue to decline, suggesting a slowdown in the Brazilian economy.",
            "category": "Economy",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 6,
            "title": "Brazil Court Eases Way for Telecom Firm Oi to Seek Chapter 11",
            "summary": "A Brazilian court has made it easier for the telecom company Oi to file for Chapter 11 bankruptcy.",
            "category": "Finance",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 7,
            "title": "Poland Inks $3.8 Billion Deal to Update F16 Jets in Defense Push",
            "summary": "Poland has signed a $3.8 billion deal to upgrade its F16 jets.",
            "category": "Technology",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 8,
            "title": "Russia Offers Classes for Handling Drone Hits at Energy Sites",
            "summary": "Russia is offering classes on how to handle drone strikes at energy facilities.",
            "category": "Technology",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 9,
            "title": "Saudi Wealth Fund’s Assets Under Management Jump, Returns Dip",
            "summary": "The Saudi wealth fund's assets under management have increased, but returns have decreased.",
            "category": "Finance",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        },
        {
            "id": 10,
            "title": "OPEC+ Reshaped the Calculus for Oil Markets and Spawned a Record Glut",
            "summary": "OPEC+ actions have altered the dynamics of oil markets, leading to a record surplus.",
            "category": "Economy",
            "importance": "Medium",
            "date": "2025-08-13 21:49:22"
        }
    ]
}