{
    "newsData": [
        {
            "id": 1,
            "title": "حذف چهار صفر از پول ملی",
            "summary": "رئیس کل بانک مرکزی از اجرای طرح حذف چهار صفر از پول ملی و تغییر واحد رسمی به «تومان» با واحد خرد «قِران» خبر داد.",
            "category": "Finance",
            "image": "images/finance/im25.jpg",
            "importance": "High",
            "date": "2025-08-13 20:42:07"
        },
        {
            "id": 2,
            "title": "راه اندازی تالار دوم بازار ارز تجاری",
            "summary": "بانک مرکزی به زودی «تالار دوم بازار ارز تجاری» را در مرکز مبادله ایران راه اندازی می کند. هدف، حل مشکلات صادرکنندگان خرد و تسهیل بازگشت ارز صادراتی است. نرخ ارز بر اساس عرضه و تقاضا تعیین می شود.",
            "category": "Finance",
            "image": "images/finance/im18.jpg",
            "importance": "High",
            "date": "2025-08-13 20:42:07"
        },
        {
            "id": 7,
            "title": "استفاده از سپرده های ارزی به عنوان وثیقه تسهیلات",
            "summary": "سپرده های ارزی اشخاص می تواند به عنوان وثیقه تسهیلات اعطائی جهت تأمین سرمایه ثابت و در گردش واحدهای تولیدی استفاده شوند.",
            "category": "Finance",
            "image": "images/finance/im10.jpg",
            "importance": "Medium",
            "date": "2025-08-13 20:42:07"
        },
        {
            "id": 8,
            "title": "بحث های FATF و پالرمو",
            "summary": "پس از تصویب مشروط لایحه پالرمو و دعوت FATF از رئیس مرکز اطلاعات مالی ایران برای مذاکره حضوری، بحث های مختلفی در این زمینه به وجود آمده است. این موضوع نیازمند اصلاح قوانین داخلی، تقویت نهادهای مالی و همکاری بین دستگاه ها است.",
            "category": "Finance",
            "image": "images/finance/im27.jpg",
            "importance": "High",
            "date": "2025-08-13 20:42:07"
        },
        {
            "id": 14,
            "title": "راه اندازی درگاه حذف حساب های مازاد",
            "summary": "بانک مرکزی قرار است درگاه حذف حساب های مازاد را راه اندازی کند. به نظر می رسد اقدام مهم تر، اصلاحات سیاستی در جریان صدور حساب های انبوه بانکی است.",
            "category": "Finance",
            "image": "images/finance/im21.jpg",
            "importance": "Medium",
            "date": "2025-08-13 20:42:07"
        },
        {
            "id": 22,
            "title": "دعوت FATF از ایران",
            "summary": "خبری مبنی بر دعوت رسمی FATF از رئیس مرکز اطلاعات مالی ایران به منظور بررسی وضعیت ایران در زمینه مبارزه با پول شویی منتشر شد. ایران در دیدار با گروه ویژه اقدام مالی در مادرید، درباره تصویب لایحه پالرمو و اقدامات خود در زمینه مبارزه با پول شویی و لایحه CFT توضیحاتی ارائه خواهد داد.",
            "category": "Finance",
            "image": "images/finance/im17.jpg",
            "importance": "High",
            "date": "2025-08-13 20:42:07"
        },
        {
            "id": 28,
            "title": "دسترسی به وام های خرد",
            "summary": "دسترسی به وام های خرد در ایران به دلیل بوروکراسی پیچیده، وثیقه های سنگین و ارزیابی های سخت گیرانه دشوار شده است. ",
            "category": "Finance",
            "image": "images/finance/im25.jpg",
            "importance": "Medium",
            "date": "2025-08-13 20:42:07"
        }
    ]
}