{
    "0": "دنیای اقتصاد: تازه های آماری و نمودارها را در دنیای اقتصاد بخوانید.",
    "1": "دنیای اقتصاد؛ صادرات غیر نفتی ایران در دو ماهه نخست سال جاری به میزان ۲۴ میلیون و ۶۲۲ هزار تن و به ارزش ۸ میلیارد و ۲۴۱ میلیون دلار رسید.",
    "2": "دنیای اقتصاد: تازه‌های اقتصادی و نمودارها را در دنیای اقتصاد بخوانید.",
    "3": "دنیای اقتصاد: رئیس مرکز بازرسی، مبارزه با فرار مالیاتی و پول‌شویی سازمان امور مالیاتی کشور از وصول مبلغ ۲.۳ همت مالیات و جرائم از محل کتمان درآمد موضوع ماده (۱۹۲) قانون مالیات‌های مستقیم در سال‌جاری خبر داد.",
    "4": "در دیدار رودرروی دونالد ترامپ با جروم پاول، رئیس‌کل فدرال‌رزرو، ترامپ بار دیگر از سیاست‌های نرخ بهره فدرال انتقاد کرد. این دیدار روز پنج‌شنبه در کاخ سفید، به دعوت شخص ترامپ و در غیاب رسانه‌ها انجام شد. تمرکز اصلی این ملاقات روی وضعیت اقتصادی آمریکا از جمله رشد، اشتغال و تورم معطوف بود. با این حال، بحث مستقیم درباره سیاست‌های آینده فدرال‌رزرو در خصوص نرخ بهره صورت نگرفت.",
    "5": "نرخ رشد اقتصادی ایران در سال ۱۴۰۳ به رقم ۳ درصد رسیده که ۱.۶ واحد درصد نسبت به سال ۱۴۰۲و یک واحد درصد نسبت به میانگین سه سال پیش از آن کاهش یافته است. گزارش مرکز آمار از محصول ناخالص داخلی به تفکیک اجزای هزینه نشان می‌دهد بخش اعظم رشد سال گذشته از مخارج دولتی و صادرات، به‌ویژه در بخش نفت، حاصل شده است. براساس این گزارش، مصرف نهایی خصوصی به‌عنوان شاخص وضعیت رفاهی خانوارها هیچ نقشی در رشد۱۴۰۳ نداشته است. سال گذشته رشد مصرف نهایی خصوصی منفی یک‌دهم درصد بوده، در حالی که سهم این بخش از تولید ناخالص داخلی حدود ۴۳درصد است. کارشناسان هشدار می‌دهند که وابستگی بیش از حد به نفت و افزایش مخارج دولت، فراگیری رشد اقتصادی را تهدید می‌کند؛ زیرا این رشد اثری بر رفاه خانوارها ندارد. نرخ رشد ۰.۸درصدی تشکیل سرمایه ثابت ناخالص نیز تصویری تیره را از چشم‌انداز پایداری رشد اقتصاد کشور ترسیم می‌کند.",
    "6": "دنیای اقتصاد: تازه‌های آماری و نمودارها را در دنیای اقتصاد بخوانید.",
    "7": "دنیای اقتصاد: در ایرانِ امروز، بحران‌ها نه آغاز روشنی دارند و نه پایان مشخصی. از انرژی و محیط‌زیست تا اقتصاد و سیاست خارجی، سیاستگذاری در یک وضعیت تعلیقی مزمن گرفتار شده است.",
    "8": "بر اساس آمارهای بانک جهانی، ایران پس از افغانستان و عراق، پایین‌ترین نرخ مشارکت اقتصادی زنان را در بین همسایگان خود دارد. در سال۲۰۲۴ نرخ مشارکت زنان ایرانی با کاهش یک واحد درصدی نسبت به سال۲۰۲۳ به حدود ۱۳.۵درصد رسید. این در حالی است که در همین سال نرخ مشارکت اقتصادی زنان در عربستان حدود ۳۴درصد، یعنی بیش از ۲برابر ایران بود. برخی سیاستگذاران معتقدند که نرخ مشارکت اقتصادی نمی‌تواند تصویر کاملی از وضعیت زنان در جامعه ایران ارائه دهد؛ اما بررسی‌های «دنیای‌اقتصاد» نشان می‌دهد که عملکرد ایران در شاخص‌هایی مانند شاخص نابرابری جنسیتی و شاخص شکاف جنسیتی جهانی نیز وضعیت چندان بهتری ندارد. این عملکرد ضعیف، بیش از هنجارهای اجتماعی و فرهنگی، به سدهای قانونی و نهادی و نیز محدودیت‌های ساختاری اقتصاد بازمی‌گردد؛ سدها و محدودیت‌هایی که کشوری مانند عربستان توانست با اصلاحات ساختاری مانند چشم‌انداز۲۰۳۰ بر آن چیره شود و مشارکت نیروی کار زنان را از ۱۵درصد در دهه۱۹۹۰ به ۳۰درصد در دهه۲۰۲۰ افزایش دهد.",
    "9": "مرکز اطلاعات مالی کشور با انتشار بیانیه‌ای، به ادعاهای نادرست و فاقد مبنای فنی و حقوقی برخی مخالفان تصویب کنوانسیون CFT در مجمع تشخیص مصلحت نظام پاسخ داد. این مرکز به‌ویژه به استنادهای غلطی که درباره پرونده شکایت اوکراین علیه روسیه در دیوان بین‌المللی دادگستری (لاهه) مطرح شده، واکنش نشان داد و توضیحاتی ارائه کرد تا روشن شود این پرونده چه ابعادی داشته و چرا نمی‌تواند مبنایی برای مخالفت با تصویب کنوانسیون CFT در ایران باشد. دوم اینکه رای دیوان لاهه، که به پیوست این بیانیه آمده، تایید می‌کند که دیوان بسیاری از ادعاهای اوکراین علیه روسیه را نپذیرفته است. سوم اینکه گروه ویژه اقدام مالی (FATF) تنها عملکرد کشورها را در حوزه مواد ۲ تا ۱۸ کنوانسیون CFT بررسی می‌کند و طرح دعوا در دیوان بین‌المللی دادگستری به ماده ۲۴ کنوانسیون مربوط می‌شود. در همین راستا، مجلس شورای اسلامی هم هنگام تصویب، برای این ماده شرط تعیین کرده است.",
    "10": "بازوی پژوهشی وزارت اقتصاد با بررسی خلق اعتبار بی‌رویه بانکها و تعیین دستوری نرخ سود، راهکارهای جدیدی برای اصلاح نظام بانکی مطرح کرده است. البته این پژوهش عامل اصلی بی‌ثباتی اقتصادی و رشد نقدینگی را شیوه کنونی اعتباردهی بانک‌ها معرفی می‌کند که باید توجه داشت این موضوع خود متاثر از مسیر نادرست سیاستگذاری در تمام بخش‌های اقتصاد است.",
    "11": "بر اساس اعلام مرکز آمار ایران، نرخ بیکاری در سال ۱۴۰۳، با کاهش بیش از ۰.۵واحد درصدی به ۷.۶درصد رسید. این کاهش نرخ بیکاری اما الزاما نشانه‌ای از بهبود وضعیت بازار کار کشور نیست؛ زیرا نرخ مشارکت اقتصادی نیز در سال گذشته ۰.۳واحد درصد کاهش یافت. نرخ مشارکت اقتصادی بیانگر آن است که چه درصدی از جمعیت در سن کار (۱۵سال به بالا) شاغل هستند یا به دنبال کار می‌گردند. بازار کار کشور در سال ۱۴۰۳، شاهد افزایش حدود ۸۰۰ هزار نفری جمعیت بالای ۱۵سال بود. اما اقتصاد ایران در این سال تنها حدود ۳۰۰هزار شغل جدید ایجاد کرد. نگران‌کننده‌تر اینکه بر اساس آمار اعلام‌شده، بیش از ۷۵درصد از تازه‌ واردان به بازار کار، به جمعیت جویای‌کار کشور ملحق نشدند. این شواهد به روشنی بیان می‌کند که تاکید صرف بر نرخ بیکاری و عدم توجه به نرخ مشارکت اقتصادی می‌تواند تا چه حد فریب‌دهنده باشد. کارشناسان سه عامل اصلی پایین بودن نرخ مشارکت اقتصادی را نبود فرصت‌های شغلی مناسب، افزایش سن ورود به بازار کار و پایین بودن سطح دستمزدها می‌دانند.",
    "12": "دنیای اقتصاد: بررسی‌های یک پژوهش نشان می‌دهد که بر‌اساس قانون تامین اجتماعی، افراد با ۲۰ تا ۲۵سال سابقه در مشاغل سخت و زیان‌آور می‌توانند بازنشسته شوند، اما الزامی برای ترک کار ندارند. طرح جدیدی در مجلس اعلام وصول شده که برمبنای آن به‌کارگیری بازنشستگان این مشاغل در واحدهای تولیدی امکان‌پذیر می‌شود. این طرح می‌تواند باعث افزایش بازنشستگی‌های زودرس و فشار مالی بیشتر بر صندوق‌های بازنشستگی شود. همچنین بازگشت این افراد به کار، با فلسفه بازنشستگی زودهنگام در تعارض است و می‌تواند موجب فرسایش بیشتر جسمی و روانی آنها شود. افزایش هزینه‌های درمانی، کاهش فرصت‌های شغلی برای جوانان و تعارض با قانون منع به‌کارگیری بازنشستگان از دیگر پیامدهای احتمالی این طرح است. پیشنهاد می‌شود به‌جای تصویب چنین طرحی، با اصلاح سن و سابقه بازنشستگی و استفاده از مشوق‌هایی مانند کاهش پلکانی ساعات کار، ضمن حفظ سلامت افراد، از بار مالی بیشتر بر صندوق‌ها و کاهش بهره‌وری جلوگیری شود.",
    "13": "دنیای اقتصاد: تازه‌های آماری و نمودارها را در دنیای اقتصاد بخوانید.",
    "14": "در اردیبهشت ۱۴۰۴، تورم نقطه‌به‌نقطه خانوارهای ایرانی به ۳۸.۷ درصد رسید. این در حالی است که هدف بانک مرکزی برای سال ۱۴۰۴، رساندن تورم به زیر ۳۰درصد است. محاسبات «دنیای‌اقتصاد» نشان می‌دهد برای تحقق این هدف، میانگین رشد ماهانه شاخص قیمت مصرف‌کننده باید ۲.۲درصد باشد. در اردیبهشت، تورم ماهانه ۲.۷درصد ثبت شد که نسبت به فروردین (۳.۹درصد) کاهش داشته است و امیدها برای تحقق هدف بانک مرکزی را به صورت محدود افزایش داد. در فروردین، نرخ دلار به‌دلیل نگرانی‌های سیاسی و احتمال تشدید تحریم‌ها تا ۱۰۵هزار تومان بالا رفت؛ اما با آغاز مذاکرات ایران و آمریکا، روند کاهشی پیدا کرد و در اردیبهشت بین ۸۱ تا ۸۳هزار تومان نوسان داشت. کارشناسان کاهش تورم را ناشی از ثبات نسبی بازار ارز و تعدیل «انتظارات تورمی» می‌دانند. پایداری این روند مثبت وابسته به تداوم مذاکرات در مسیر توافق و ثبات در سیاست‌های داخلی است؛ در غیر این صورت، خطر تغییر مسیر تورم وجود دارد.",
    "15": "عصر روز گذشته نخستین «نشست هم‌اندیشی برای اقتصاد ایران» در سال ۱۴۰۴ با عنوان «اقتصاد ایران و مذاکرات هسته‌ای» در محل سالن همایش‌های گروه رسانه‌ای «دنیای اقتصاد» برگزار شد. این مراسم با حضور جمعی از اقتصاددانان، حقوق‌دانان، دیپلمات‌ها و کارشناسان برگزار شد. این مجموعه نشست‌ها سال گذشته نیز برگزار شد که در ابتدای این جلسه احمد دوست‌حسینی گزارشی درباره مسائل مطرح شده در آن ارائه داد.‌",
    "16": "دنیای اقتصاد؛ تازه‌های آماری و نمودارها را در دنیای اقتصاد بخوانید.",
    "17": "دنیای اقتصاد: بر اساس مرکز آمار، در اردیبهشت‌ماه ۱۴۰۴ نرخ تورم سالانه برای خانوارهای کشور به ۳۳.۹ درصد رسیده که نسبت ماه گذشته، ۰.۷ واحد درصد افزایش یافته است.",
    "18": "حکمرانی دستوری به برهم‌انباشته شدن بحران‌های مختلف اجتماعی، اقتصادی و زیست‌محیطی در کشور طی سال‌های اخیر منجر شده است؛ اما به نظر نمی‌رسد که سیاستگذاران برنامه روشنی برای رفع این بحران‌ها در سر داشته باشند. عملکرد حکمرانی در ایران به‌گونه‌ای سامان یافته است که «سیاست‌های بحران‌آفرین» به‌راحتی اجرایی می‌شوند، اما «سیاست‌های اصلاحی» که برای رفع بحران‌ها مورد نیاز هستند به‌سختی و تنها از سر اضطرار پذیرفته می‌شوند و اغلب نیز به‌دلیل واکنشی بودن و کوتاه‌مدت‌نگری، به حل پایدار بحران‌ها منجر نمی‌شوند. از مناقشه بر سر پرونده هسته‌ای، پیوستن به FATF و ناترازی انرژی گرفته تا رفع فیلترینگ اینترنت، تعطیلات دو روزه آخر هفته و حتی انتخاب وزیر اقتصاد، نمودهای متفاوتی از یک معضل مشابه هستند: «سندروم ناتوانی در تصمیم‌گیری». این سندروم موجب شده است تا هیچ بحرانی با پایان بسته همراه نشود و تلی از پرونده‌های باز همچنان بر میز سیاستگذاران جا خوش کند. این ابربحران حکمرانی با دامن زدن به نارضایتی‌ها، بیش از هر چیز خود را در بحران اجتماعی بی‌اعتمادی به دولت نمایان کرده است.",
    "19": "در طرح جدید مالیاتی دونالد ترامپ، رئیس‌جمهور آمریکا، مالیاتی ۳.۵ درصدی بر ارسال حواله‌های ارزی از سوی افرادی که شهروند یا ملیت آمریکایی ندارند، وضع شده است. این اقدام که در قالب یک لایحه مالیاتی گسترده‌تر در مجلس نمایندگان آمریکا به تصویب رسیده، بخشی از سیاست‌های سخت‌گیرانه مهاجرتی ترامپ به شمار می‌رود و با هدف دشوارتر کردن زندگی برای مهاجران غیرقانونی و تشویق به ترک کشور، به اجرا گذاشته می‌شود. در نتیجه مهاجران ممکن است از روش‌های غیررسمی پول خود را انتقال دهند.",
    "20": "در تازه‌‌‌ترین ارزیابی‌‌‌ها از وضعیت اقتصاد آمریکا، فدرال‌‌‌رزرو همچنان نسبت به تورم ملایم ماه آوریل دیدگاهی آرام دارد و قصد ندارد به این زودی‌‌‌ها نرخ بهره را تغییر دهد. طبق پیش‌‌‌بینی اقتصاددانان، شاخص ترجیحی فدرال رزرو برای سنجش تورم، یعنی شاخص هزینه‌های مصرف شخصی (PCE)، در ماه آوریل رشد چندانی نخواهد داشت و زیر سطح هدف ۲ درصدی بانک مرکزی قرار دارد. در حالی که تعرفه‌های اعمال‌‌‌شده از سوی دولت ترامپ هنوز تاثیر چشمگیری بر نرخ تورم نگذاشته‌‌‌اند، بسیاری از اقتصاددانان بر این باورند که آثار این سیاست‌ها از ماه آینده بیشتر در داده‌ها مشهود خواهند شد.",
    "21": "دنیای اقتصاد: تازه‌های آماری و نمودارها را در گراف مشاهده می‌کنید.",
    "22": "در پی تحولات اخیر اقتصادی و مالی در ایالات‌متحده، به‌ویژه سیاست‌های دولت ترامپ، سلطه سنتی دلار آمریکا به عنوان ارز ذخیره جهانی با تردیدهایی مواجه شده است. کاهش رتبه اعتباری دولت آمریکا توسط موسسه مودیز نشانه‌ای روشن از نگرانی‌ها نسبت به پایداری مالی واشنگتن و ناتوانی سیاسی برای کنترل کسری بودجه است. در گذشته، حتی در زمان بحران‌ها، دلار و اوراق قرضه آمریکا همچون پناهگاه امن عمل می‌کردند، اما این‌بار واکنش بازارها متفاوت بود.",
    "23": "دو اقتصاددان برجسته، موسی غنی‌نژاد و داوود سوری، در پنل «بازاندیشی در نقش نظام بانکی» در رویداد مشهد اینوکس-فاینکس ۲۰۲۵، با انتقاد از سیاست‌های تکلیفی، مداخلات گسترده دولت و ساختار معیوب نظام بانکی تاکید کردند که بانک‌ها در ایران از نقش اصلی خود فاصله گرفته‌اند. به گفته این اقتصاددانان، سرکوب مالی و نبود ارتباط با شبکه مالی بین‌المللی، نظام بانکی کشور را عملا به بازوی اجرایی دولت تبدیل و با بحران‌ مواجه کرده است.",
    "24": "در سال‌های گذشته بحران فزاینده انرژی و تسری یافتن قطعی برق از صنایع به بخش خانگی و تداوم کسری برق در تمام فصول سال موجب شده که دولت‌ها وعده‌های متعددی در زمینه حل بحران بدهند. این در حالی است که زنگ خطر بحران فزاینده انرژی به صدا درآمده و تداوم شرایط فعلی می‌تواند فضای بازار کار و رشد اقتصادی را دگرگون کند.",
    "25": "در ماه‌های اخیر، دولت ترامپ با سرعتی بی‌سابقه به زیرساخت علمی آمریکا حمله کرده است. هزاران کمک‌هزینه پژوهشی لغو شده، میلیاردها دلار بودجه مسدود شده و پروژه‌هایی در دانشگاه‌هایی مانند هاروارد و کلمبیا - از معتبرترین مراکز علمی جهان - به ‌طور ناگهانی متوقف شده‌اند. لایحه‌ای در کنگره نیز درصدد است تا نیمی از بودجه‌ اصلی نهادهای علمی ایالات متحده را کاهش دهد. این در حالی است که آمریکا به ‌واسطه‌ پیشتازی علمی و فناورانه‌اش، سال‌هاست مقصد اصلی استعدادهای جهانی بوده است. اما اکنون، برخی از برجسته‌ترین دانشمندان دنیا در فکر ترک آمریکا هستند.",
    "26": "دنیای اقتصاد: تازه‌های آماری و نمودارها را در دنیای اقتصاد بخوانید.",
    "27": "در سال ۱۴۰۴، برخلاف انتظار، نرخ ارز ترجیحی برای کالاهای اساسی همچنان ۲۸۵۰۰تومان باقی خواهد ماند. این خبری است که به تازگی مقامات وزارت کشاورزی و برخی دیگر از مسوولان دولت به آن اشاره کرده‌اند. خبر عدم‌افزایش متناسب نرخ ارز ترجیحی با تورم در حالی منتشر می‌شود که دولت پیش از این در قانون بودجه ۱۴۰۴ درآمدی را از محل افزایش این نرخ پیش‌بینی کرده بود. اکنون دهه‌ها است که سیاست پرداخت یارانه ارزی و قیمتی از سوی سیاستگذار به بهانه بهبود معیشت طبقات محروم و کنترل تورم اجرا می‌شود؛ اما بررسی شاخص‌هایی مانند مصرف دهک‌های پایین و ضریب جینی اثربخشی این سیاست حمایتی را رد می‌کند. هزینه‌کرد حدود ۶۶میلیارد دلار ۴۲۰۰تومانی در فاصله سال‌های ۱۳۹۷ تا ۱۴۰۰ از جمله تجربه‌های تلخی بود که نشان داد سیاست تخصیص ارز ترجیحی نه تنها نمی‌تواند در کنترل تورم موثر باشد، بلکه با دامن زدن به انگیزه‌های فساد و انحراف منابع به سمت گروه‌های ذی‌نفع، کارآمدی اقتصاد را بیش از پیش در تنگنا قرار می‌دهد. به‌نظر می‌رسد که دولت چهاردهم نیزبه جای پرداختن به ریشه‌های رکود، تورم و بحران معیشت، به سرکوب نرخ ارز به‌عنوان راه‌حل متمایل شده است.",
    "28": "میانگین رشد بهره‌وری نیروی کار براساس آمار سازمان بهره‌‌وری ایران بین سال‌های ۱۳۹۱ تا ۱۴۰۲ حدود منفی ۱.۸درصد بوده است. بر این اساس به نظر می‌رسد مشکل بازار نیروی کار در ایران مساله‌ بهره‌وری و تکنولوژی است که به گفته کارشناسان با افزایش ساعات کار حل نخواهد شد و بهره‌وری متغیری نیست که بتوان با افزایش ساعات کار تغییر چندانی در آن ایجاد کرد.",
    "29": "دنیای اقتصاد: تازه‌های آماری و نمودارها را در «دنیای اقتصاد» بخوانید."
}