{
    "newsData": [
        {
            "id": 1,
            "title": "Trump’s Tariffs Expected to Drag Down the Global Economy",
            "summary": "Economic growth will slow this year and next as the trade war hampers development in the United States and around the world, the Organization for Economic Cooperation and Development said.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 2,
            "title": "As Courts Call Tariffs Into Question, Trump Again Turns to His Favorite Tool",
            "summary": "The president is set to raise tariffs on steel and aluminum this week, even as the courts are challenging the legitimacy of other levies.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 3,
            "title": "White House Unveils New Details of Stark Budget Cuts",
            "summary": "The new blueprint shows that a vast array of education, health, housing and labor programs would be hit, including aid for college and cancer research.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 4,
            "title": "White House Revives Trade Spat With Fresh Attacks on China",
            "summary": "President Trump said that Beijing was not honoring the terms of a temporary agreement and warned of further confrontation.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 5,
            "title": "A San Francisco Plaza Was Down and Out. Then Skaters Moved In.",
            "summary": "Made quickly and with minimal fuss, a park for skateboarders revived a downtown site — and offered a few lessons for urban revitalization.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 6,
            "title": "Tariff Ruling Gives Businesses Hope, but They’re Soon Unmoored Again",
            "summary": "Companies welcomed a court decision striking down President Trump’s tariffs. Then a stay of that ruling left no one breathing easy.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 7,
            "title": "Trump Makes a New Push to ‘Decouple’ U.S. From China",
            "summary": "Trump administration officials are getting a second chance to try to sever ties with China by starting a trade war, imposing export controls and revoking student visas.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 8,
            "title": "Trump Criticizes the Fed in a Private Meeting With Powell",
            "summary": "Jerome H. Powell stressed in his first meeting since the president returned to the White House that policy decisions would be “based solely on careful, objective and nonpolitical analysis.”",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 9,
            "title": "U.S. Pauses Exports of Airplane and Semiconductor Technology to China",
            "summary": "President Trump has stopped some critical products and technologies made only in the United States from flowing to China, flexing the government’s power over global supply chains.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 10,
            "title": "Trade Crime Is Soaring, U.S. Firms Say, as Trump’s Tariffs Incentivize Fraud",
            "summary": "President Trump’s steep global tariffs have supercharged efforts to evade them. Some U.S. companies say the government is ill equipped to keep up.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 11,
            "title": "U.S. Ships Championed by Trump Cost 5 Times as Much as Asian Ones",
            "summary": "President Trump and members of Congress want to revive U.S. shipbuilding with subsidies and penalties against Chinese-built ships. But there are obstacles.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 12,
            "title": "Trump Questioned Whether U.S. Gold is Missing. His Allies Are Trying to Cash In.",
            "summary": "It is unclear why the president fanned conspiratorial fears of U.S. gold being stolen. But gold investment companies endorsed by conservative stars have been capitalizing.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 13,
            "title": "Pivoting From Tax Cuts to Tariffs, Trump Ignores Economic Warning Signs",
            "summary": "The president’s economic policy approach is so far rattling markets, businesses and consumers.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 14,
            "title": "Under Trump, a Mainstay for Small Businesses Clamps Down",
            "summary": "At the Small Business Administration, deep staffing cuts and stricter loan terms are making it harder for entrepreneurs to get access to capital, contracts and technical assistance.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 15,
            "title": "Have You Seen Evidence of Trade Crime? We Want to Hear From You.",
            "summary": "The New York Times is looking to talk to business owners and employees who have seen evidence of tariff dodging or customs fraud.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 16,
            "title": "Global Economic Officials Gather Amid Headwinds From Trump’s Trade War",
            "summary": "Treasury Secretary Scott Bessent will meet his international counterparts at a G7 finance ministers meeting in Canada.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 17,
            "title": "Trump Berates Companies for Warning About Tariff Price Increases",
            "summary": "The president recently attacked Walmart, saying it should “eat” the costs rather than pass them on to customers.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 18,
            "title": "Outsourcer in Chief: Is Trump Trading Away America’s Tech Future?",
            "summary": "Big deals to sell chips to the U.A.E. and Saudi Arabia have divided the U.S. government over whether they could be remembered for shipping cutting-edge A.I. overseas.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 19,
            "title": "Profits Are Stagnant. But the Funeral Industry Is Not Dead Yet.",
            "summary": "As cremation rates rise and consumer preferences shift, funeral homes are innovating in surprisingly unconventional ways so they don’t die out.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        },
        {
            "id": 20,
            "title": "185% Tariffs: How the Trade War Hit One Shipment of T-Shirts",
            "summary": "Even with a temporary reprieve, tariffs have begun to squeeze importers. See how.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-04T00:07:39.700705"
        }
    ]
}