{
    "newsData": [
        {
            "id": 1,
            "title": "Trump Signals U.S. Is Nearing Trade Deals but Says Some Countries Will Face Tariffs",
            "summary": "President Trump said the United States would send out letters telling other countries “what they have to pay,” even as other officials said negotiations could be extended past a July deadline.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 2,
            "title": "Some Republicans Join Democrats in Unease Over White House Budget Cuts",
            "summary": "President Trump has sought to claw back funds for public broadcasting and foreign aid, sparking a fierce debate over the power of the purse.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 3,
            "title": "Why Do Yemeni Coffeehouses Seem to Be Everywhere Lately?",
            "summary": "For cafes like Haraz Coffee House, riding a wave of interest nationwide in late-night, alcohol-free gathering spaces means embracing the franchise model.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 4,
            "title": "White House Faces Risk of Economic Fallout From Iran Strike",
            "summary": "President Trump, aware of how high gas prices could affect his popularity, demanded on social media that the U.S. “KEEP OIL PRICES DOWN.”",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 5,
            "title": "No Rock Stars, No Mercedes: A Russian Expo Shows the Cost of Divorce With the West",
            "summary": "The annual economic forum in St. Petersburg used to yield multibillion-dollar deals and feature performances by global music stars. With the war in Ukraine still raging, the mood has shifted.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 6,
            "title": "This Is Ground Zero in Trump’s Trade War",
            "summary": "The nation’s largest ports, in Los Angeles County, are a bellwether for the economy. They are being whipsawed as President Trump reorders global trade.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 7,
            "title": "House Policy Bill Would Add $3.4 Trillion to Debt, Swamping Economic Gains",
            "summary": "The updated findings from the Congressional Budget Office amounted to the latest dour report card for the president’s signature legislation.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 8,
            "title": "Companies Ask Supreme Court to Fast-Track Challenge to Tariffs",
            "summary": "Two toy manufacturers asked the court to greatly expedite their case, in an unusual request.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 9,
            "title": "Senate Republicans Propose Key Tax Tweaks to House Bill",
            "summary": "Party lawmakers proposed changes to the tax code that could offer the greatest benefit to businesses.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 10,
            "title": "Fed’s ‘Wait and See’ Approach Is Intact as New Risks Cloud Economic Outlook",
            "summary": "The central bank is set to hold interest rates steady for its fourth straight meeting, a pause that could be extended through the summer.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 11,
            "title": "As Trump Returns to G7, Rift With Allies Is Even Deeper",
            "summary": "In 2018, the president called for the group to embrace Russia and stormed out of the summit. Now he is seeking to shrink America’s military role abroad and embarking on a more expansive trade war.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 12,
            "title": "‘Golden Share’ in U.S. Steel Gives Trump Extraordinary Control",
            "summary": "Administration officials secured a deal that will give the president unusual influence over a private company, and could serve as a model for other deals.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 13,
            "title": "Where’s the Inflation From Tariffs? Just Wait, Economists Say.",
            "summary": "Are predictions for a jump in consumer prices too early, or just wrong?",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 14,
            "title": "Trump Steel Tariffs Expanded to Hit Home Appliances",
            "summary": "The move is one of the first times this year that consumer products were specifically targeted with higher import taxes.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 15,
            "title": "New China Trade ‘Deal’ Takes U.S. Back to Where It Started",
            "summary": "If a handshake agreement holds, it will merely undo some of the damage from the trade war that President Trump started.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 16,
            "title": "How Labor Unions Came to Define the L.A. Immigration Protests",
            "summary": "Unions have backed immigrant rights in California and have been on the forefront of resisting the Trump administration’s deportations.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 17,
            "title": "U.S. Court Agrees to Keep Trump Tariffs Intact as Appeal Gets Underway",
            "summary": "The appeals court’s decision delivered an important but interim victory for the Trump administration.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 18,
            "title": "Trump Hails Progress With China, but Details Are Sketchy",
            "summary": "Two days of trade talks resulted in what leaders called a framework agreement meant to solidify terms of a truce that the superpowers reached in Geneva last month.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 19,
            "title": "European Union Unveils Fresh Sanctions on Russia, Including a Nord Stream Ban",
            "summary": "Ursula von der Leyen, president of the European Commission, announced a proposal meant to ramp up pressure on Moscow.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        },
        {
            "id": 20,
            "title": "Clock Ticks as U.S. and China Try to Undo Devastating Trade Curbs",
            "summary": "Officials from the world’s largest economies will try to strike a deal Tuesday to relax painful export restrictions that they have imposed on each other.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-28T03:43:34.393532"
        }
    ]
}