{
    "newsData": [
        {
            "id": 1,
            "title": "Imports Plummet in April as Tariffs Weigh on Trade",
            "summary": "Americans bought fewer foreign pharmaceuticals, cellphones and cars, and cut purchases of machinery and other supplies.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 2,
            "title": "How Higher Tariffs on Steel and Aluminum Will Affect Companies",
            "summary": "Home builders, car manufacturers and can makers are among those that will see higher prices for materials. Those companies could charge customers more.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 3,
            "title": "The White House Wants 90 Trade Deals in 90 Days. So Far, It May Have 1.",
            "summary": "It takes years to close a typical trade deal. How do the current talks compare?",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 4,
            "title": "Higher U.S. Tariffs on Steel and Aluminum Imports Take Effect",
            "summary": "President Trump has doubled the rate on foreign metals to 50%, saying the levies weren’t high enough to help the U.S. industry.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 5,
            "title": "A New Era of Trade Warfare Has Begun for the U.S. and China",
            "summary": "Instead of battling over tariffs, Washington and Beijing have turned to a potentially far more harmful strategy: flexing their control over global supply chains.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 6,
            "title": "Trump’s Tariffs Expected to Drag Down the Global Economy",
            "summary": "Economic growth will slow this year and next as the trade war hampers development in the United States and around the world, the Organization for Economic Cooperation and Development said.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 7,
            "title": "As Courts Call Tariffs Into Question, Trump Again Turns to His Favorite Tool",
            "summary": "The president is set to raise tariffs on steel and aluminum this week, even as the courts are challenging the legitimacy of other levies.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 8,
            "title": "White House Unveils New Details of Stark Budget Cuts",
            "summary": "The new blueprint shows that a vast array of education, health, housing and labor programs would be hit, including aid for college and cancer research.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 9,
            "title": "White House Revives Trade Spat With Fresh Attacks on China",
            "summary": "President Trump said that Beijing was not honoring the terms of a temporary agreement and warned of further confrontation.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 10,
            "title": "A San Francisco Plaza Was Down and Out. Then Skaters Moved In.",
            "summary": "Made quickly and with minimal fuss, a park for skateboarders revived a downtown site — and offered a few lessons for urban revitalization.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 11,
            "title": "Tariff Ruling Gives Businesses Hope, but They’re Soon Unmoored Again",
            "summary": "Companies welcomed a court decision striking down President Trump’s tariffs. Then a stay of that ruling left no one breathing easy.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 12,
            "title": "Trump Makes a New Push to ‘Decouple’ U.S. From China",
            "summary": "Trump administration officials are getting a second chance to try to sever ties with China by starting a trade war, imposing export controls and revoking student visas.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 13,
            "title": "Trump Criticizes the Fed in a Private Meeting With Powell",
            "summary": "Jerome H. Powell stressed in his first meeting since the president returned to the White House that policy decisions would be “based solely on careful, objective and nonpolitical analysis.”",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 14,
            "title": "U.S. Pauses Exports of Airplane and Semiconductor Technology to China",
            "summary": "President Trump has stopped some critical products and technologies made only in the United States from flowing to China, flexing the government’s power over global supply chains.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 15,
            "title": "Trade Crime Is Soaring, U.S. Firms Say, as Trump’s Tariffs Incentivize Fraud",
            "summary": "President Trump’s steep global tariffs have supercharged efforts to evade them. Some U.S. companies say the government is ill equipped to keep up.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 16,
            "title": "U.S. Ships Championed by Trump Cost 5 Times as Much as Asian Ones",
            "summary": "President Trump and members of Congress want to revive U.S. shipbuilding with subsidies and penalties against Chinese-built ships. But there are obstacles.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 17,
            "title": "Trump Questioned Whether U.S. Gold is Missing. His Allies Are Trying to Cash In.",
            "summary": "It is unclear why the president fanned conspiratorial fears of U.S. gold being stolen. But gold investment companies endorsed by conservative stars have been capitalizing.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 18,
            "title": "Pivoting From Tax Cuts to Tariffs, Trump Ignores Economic Warning Signs",
            "summary": "The president’s economic policy approach is so far rattling markets, businesses and consumers.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 19,
            "title": "Under Trump, a Mainstay for Small Businesses Clamps Down",
            "summary": "At the Small Business Administration, deep staffing cuts and stricter loan terms are making it harder for entrepreneurs to get access to capital, contracts and technical assistance.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        },
        {
            "id": 20,
            "title": "Have You Seen Evidence of Trade Crime? We Want to Hear From You.",
            "summary": "The New York Times is looking to talk to business owners and employees who have seen evidence of tariff dodging or customs fraud.",
            "image": "placeholder.svg",
            "category": "news",
            "importance": "medium",
            "date": "2025-06-05T22:08:31.387797"
        }
    ]
}