{
  "Data": [
    {
      "0": "دولت در جنگ ۱۲روزه با اقداماتی نظیر تامین ارز برای واردات کالاهای اساسی، کاهش بوروکراسی ترخیص کالا، تدوین بسته حمایتی برای صنایع و بازگشت ارز ترجیحی برای برخی از کالاها موفق شد با سرعت قابل قبولی اختلالات مقطعی در زنجیره تامین را کنترل کند. با این حال پس از کاهش تنش‌های نظامی، بازسازی زیرساخت‌ها و حمایت از کسب‌وکارها باید در کوتاه‌مدت در اولویت قرار گیرد. در بلندمدت اما بازگشت کشور به مسیر ثبات در گرو اصلاحات ساختاری برای مهار تورم، کاهش کسری بودجه و رفع تحریم‌ها از مسیر دیپلماسی اقتصادی فعال و پیوستن به معاهدات بین‌المللی مانند CFT است.",
      "1": "بر اساس گزارش مرکز آمار ایران، تورم نقطه به نقطه در پایان خرداد باثبت نرخ ۳۹.۴درصد، به بیشترین سطح از آذرماه۱۴۰۲ رسیده است. نرخ تورم ماهانه در این‌ماه معادل ۳.۳درصد بوده که نسبت به ماه قبل افزایش ۰.۶واحد درصدی را نشان می‌دهد. نکته قابل توجه اینکه گروه خوراکی‌ها بیشترین اثرگذاری را در نرخ تورم خرداد ماه داشته است.",
      "2": "بررسی‌ها نشان می‌دهد که دولت ایران در دوران جنگ ۱۲روزه، اقدامات حمایتی مختلفی با تمرکز بر تامین کالاهای اساسی انجام داد. این اقدامات شامل تامین ارز برای واردات کالاهای اساسی، کاهش بوروکراسی در راستای سرعت‌بخشیدن به فرآیند ترخیص و انتقال‌ کالاها، تدوین بسته حمایتی ویژه برای صنایع، بازگشت ارز ترجیحی برای واردات نهاده‌های دامی و برخی از کالاهای اساسی و همچنین لغو ممنوعیت واردات در فصل برداشت بود. این اقدامات موجب شد تا اختلال‌‌هایی که به‌دلیل شوک جنگ در زنجیره تامین کالاهای اساسی به وجود آمده بود به سرعت از بین برود و دسترسی به این کالاها تسهیل شود.",
      "3": "در آخرین روز معاملاتی هفته گذشته، قیمت دلار آزاد با افزایش همراه شد، با این حال همچنان روند باثبات خود را حفظ کرد. بر اساس اخبار منتشر شده، به نظر می‌رسد مذاکره کنندگان آمریکایی در تلاش‌اند تا با ارائه امتیازاتی، ایران را به بازگشت به میز مذاکره ترغیب کنند و اعلام کرده‌اند که در هفته جاری دیداری با مقامات ایرانی خواهند داشت. با این وجود، مقامات ایران بیان کرده‌اند که فعلا در حال بررسی شرایط برای بازگشت به روند مذاکره هستند و این ملاقات را تکذیب کردند. علاوه بر این، به نظر می‌رسد در روز پنجشنبه نیز بازار کم عمق بود و انتظار می‌رود که از امروز به روند عادی خود بازگردد.",
      "4": "با درگیری بی‌‌‌سابقه و تنش‌‌‌زای ۱۲ روزه میان اسرائیل و ایران که با حملات موشکی متقابل، خسارات گسترده زیرساختی و تعطیلی‌‌‌های سراسری در سرزمین‌‌‌های اشغالی همراه بود، مقامات اقتصادی اسرائیل از یک ضربه بی‌‌‌سابقه به پیکر اقتصاد سخن می‌گویند. تحلیل‌‌‌ها و آمارهای رسمی از هزینه‌هایی صحبت می‌‌‌کنند که به شکل مستقیم و غیرمستقیم اقتصاد اسرائیل را فلج کرده است؛ از کاهش تولید صنعتی گرفته تا افزایش کسری بودجه، تعطیلی مشاغل، کاهش رشد اقتصادی و صدها هزار میلیارد شِکِل خسارت به اموال عمومی و خصوصی.بر اساس ارزیابی اولیه بانک مرکزی اسرائیل، این جنگ ممکن است هزینه‌‌‌ای معادل یک درصد تولید ناخالص داخلی، یعنی در حدود ۲۰ میلیارد شِکِل (نزدیک به ۶ میلیارد دلار)، برای اقتصاد اسرائیل به همراه داشته باشد.",
      "5": "دنیای اقتصاد: با توجه به آخرین آمار منتشر شده از تورم در خرداد ماه ۱۴۰۴ می‌توان در پنج سناریو تورم را در پایان سال جاری پیش‌بینی کرد.",
      "6": "ماندگاری توافق‌های آتش‌بس به فضای سیاسی و اقتصادی حاکم بر روابط کشورهای درگیر وابسته است. این نتیجه‌ای است که بررسی شواهد تجربی بر آن مهر تایید می‌گذارد. داده‌های پروژه Ceasefire نشان می‌دهد تنها نیمی از ۲۲۰۳ آتش‌بس جهانی در فاصله سال‌های ۱۹۸۹ تا ۲۰۲۰ موفق بوده است. در این میان، آتش‌بس‌ها در منطقه خاورمیانه عملکرد ضعیف‌تری نیز نسبت به متوسط جهانی داشته‌ است. به گفته کارشناسان، پایداری آتش‌بس‌ها به سه عامل سیاسی «وجود فرآیند حل‌وفصل ریشه‌های خشونت»، «نظارت بین‌المللی» و «گذر از پنجره شکننده اولیه» بستگی دارد. در بعد اقتصادی نیز، «ارتباط متقابل کشورها با قدرت‌های موثر در صحنه ژئوپلیتیک جهانی» مهم‌ترین نیرویی است که با افزایش هزینه‌های درگیری، انگیزه حفظ صلح را تقویت می‌کند و ریسک جنگ را کاهش می‌دهد. بر این اساس، تقویت پیوندهای سیاسی در سطح بین‌المللی و فراهم کردن شرایط مساعد برای جذب سرمایه‌های خارجی دو راهکار کلیدی هستند که می‌توانند به تضمین پایداری امنیت ملی کشور کمک کنند.",
      "7": "دنیای اقتصاد: در حالی که سایه بی‌ثباتی‌های سیاسی و اقتصادی بر اقتصاد آمریکا سنگینی می‌کند و فضای جهانی تحت تاثیر جنگ‌های تجاری و تنش‌های منطقه‌ای، دستخوش نااطمینانی فزاینده‌ای شده، سرمایه‌گذاران بین‌المللی به‌دنبال مقاصدی تازه، با ریسک کمتر و بازده بالاتر هستند. بازارهای نوظهور، که تا پیش از این در حاشیه تحولات مالی جهان قرار داشتند، اکنون به‌دلیل فضای باثبات اقتصادی و برخورداری از ظرفیت‌های رشد، دوباره در کانون توجه قرار گرفته‌اند.",
      "8": "جنگ ۱۲ روزه میان ایران و اسرائیل، چالش‌های اقتصادی کسب‌و‌کارها و خانوارها را بیش از پیش تشدید کرده است. بسیاری از بنگاه‌ها برای تداوم فعالیت‌های خود نیازمند باز شدن قفل‌های دست‌و‌پاگیر سیاستگذاری هستند. همچنین لازم است اصلاحات اقتصادی برای بهبود شرایط معیشتی مردم به‌سرعت عملیاتی شود. بازگشت آرامش می‌تواند در صورت تغییر نگرش حاکم بر حکمرانی اقتصادی، افق‌های جدیدی را برای تقویت اقتصاد کشور به‌خصوص در عرصه جهانی باز کند. در مقابل، تقویت توان کسب‌و‌کارها و خانوارها خود می‌تواند به دور شدن سایه تنش‌های آتی از کشور کمک کند.",
      "9": "ساعاتی پس از اعلام آتش بس، رئیس کل بانک مرکزی برای تشریح اقدامات انجام شده طی روزهای جنگ در شبکه خبر حضور یافت. محمدرضا فرزین اعلام کرد که شبکه بانکی کشور دارای پشتیبانی کامل است و حتی اگر کل شبکه حذف می شد، سیستم بانکی کشور قادر به خدمت رسانی بود. رئیس کل بانک مرکزی درباره اقدامات دولت و بانک مرکزی در دوران جنگ گفت: در این مدت دولت ۴ کمیته تشکیل داد و اختیارات لازم را به مسئولان مختلف در وزارتخانه‌ها و بانک مرکزی و دیگر دستگاه‌ها تفویض کرد که این باعث شد بدنه دولت انعطاف‌پذیر و سریع شود.",
      "10": "دیروز در حالی که برخی منابع از آغاز آتش‌بس میان ایران و اسرائیل خبر دادند، وزیر امور خارجه اعلام کرد اگر حملات اسرائیل متوقف شود، ایران نیز عملیات نظامی خود را متوقف خواهد کرد. در صورت بر قراری آتش بس و پایان جنگ، دولت ایران باید با فوریت سیاست‌های رفاهی هدفمند و کوتاه‌مدت را برای کاهش فشار بر خانوارها اجرا کند.",
      "11": "با گذشت بیش از یک هفته از تجاوز اسرائیل به خاک ایران، سوالات جدی درباره تاب‌آوری اقتصاد اسرائیل به وجود آمده است. شدت گرفتن کسری بودجه از یکسو و هزینه‌های نظامی بالا فشار بر ساختارهای اقتصادی این رژیم را بیش از پیش افزایش داده است.",
      "12": "با پیشرفت تکنولوژی، اکنون سیستم‌های مبتنی بر هوش‌مصنوعی نیز به ابزاری بدل شده‌اند که می‌توانند در زمینه نظامی مزیتی قابل‌توجه برای استفاده‌کنندگان آن به وجود بیاورند. از مهم‌ترین امکاناتی که این ابزارها می‌توانند زمینه استفاده از آن را فراهم کنند، استفاده از آنها در زمینه شناسایی دقیق‌تر اهداف، تحلیل سریع‌تر و دقیق‌تر کلان‌داده‌ها برای شناسایی الگوهای تهدید و پیش‌بینی رفتار دشمن است.",
      "13": "دنیای اقتصاد؛ با عنایت به شرایط ویژه کشور و نظر به اختلال به وجود آمده در خدمات‌رسانی دو بانک عامل سپه و پاسارگاد، بانک مرکزی در راستای کمک به اشخاص متأثر از این وضعیت با هماهنگی دادستانی محترم کل کشور از آن مرجع درخواست نمود تا اعمال محدودیت‌های موضوع بندهای (الف) تا (د ) ماده ۵ مکرر قانون چک در خصوص چک‌های صادره عهده دو بانک مذکور با تاریخ سررسید و برگشت ۲۴ خرداد لغایت ۷ تیر ۱۴۰۴، به مدت یکماه از تاریخ سررسید تعلیق گردد.",
      "14": "آمریکا در زمان تعطیلی بازارهای جهانی به ایران حمله کرد، تا شاید اقتصاد جهان و بازارهای مهمی مانند سهام، نفت و طلا از ترکش نظامی‌گری در امان باشند. با این حال، تشدید نظامی‌گری آمریکا می‌تواند پس‌لرزه‌های مخربی را نه تنها در بازارهای جهانی بلکه در اقتصاد ایالات متحده ایجاد کند. حتی پیش از بحران خاورمیانه نیز جنگ ادامه‌دار بین روسیه و اوکراین فشار قابل‌توجهی را بر عرضه انرژی، تورم جهانی و رشد اقتصادی وارد کرده بود. تحلیلگران معتقدند که در صورت گسترش تجاوزگری آمریکا، قمیت طلا به سمت رقم ۴هزار دلار اوج می‌گیرد، نفت سه رقمی می‌شود و بازارهای اصلی سهام یکسره رنگ قرمز بر تن می‌کنند. این تجاوزگری از سوی دیگر می‌تواند با تشدید کسری بودجه و افزایش نرخ تورم، هزینه‌های سرسام‌آوری را بر اقتصاد آمریکا تحمیل کند. این خبری ناامیدکننده برای رای‌دهندگانی است که به‌ امید شعارهای انتخاباتی ترامپ برای پایان دادن به جنگ‌ها در سطح جهان و تمرکز بر معاش خانوارهای آمریکایی او را به ریاست‌جمهوری برگزیدند.",
      "15": "وزیر اقتصاد از رشد ۵۳درصدی واردات کالاهای اساسی در هفته گذشته خبر داد و گفت: تلاش شبانه‌روزی گمرک منجر به ترخیص ۹۸۰هزار تن کالا شد.",
      "16": "بامداد یکشنبه، دونالد ترامپ، رئیس‌‌‌جمهور آمریکا، در پستی در شبکه اجتماعی خود مدعی شد که به تاسیسات هسته‌‌‌‌ای نطنز، فردو و اصفهان حمله کرده است. این ادعا به سرعت موجی از واکنش‌‌‌‌ها را برانگیخت. در حالی که ترامپ و نخست‌وزیر رژیم صهیونیستی این اقدام را «پیروزی بزرگ» خواندند، جمعی از اعضای کنگره آمریکا با انتقاد تند، آن را عملی بدون مجوز کنگره دانستند. ساعاتی بعد، راس ۳۰: ۵صبح به وقت تهران، ترامپ سخنرانی خود را آغاز کرد و به دفاع از این اقدام پرداخت.",
      "17": "دنیای اقتصاد: حجم واردات کالاهای اساسی در هفته آخر خرداد به ۹۸۰ هزار تن رسیده که نسبت به هفته قبل از آن ۵۳ درصد رشد نشان می‌دهد.",
      "18": "با وجود آرامش موجود در بازار مصرف، تداوم درگیری‌ها نگرانی‌هایی را نسبت به امنیت تامین کالاهای اساسی در جامعه برانگیخته است. این موضوعی است که ذهن سیاستگذاران را نیز به خود معطوف کرده و موجب شده تا در روزهای اخیر، سخنان جسته و گریخته‌ای مبنی بر برخورد با گران‌فروشی و مقابله با احتکار به گوش برسد. در شرایط بحرانی مانند جنگ، افزایش تقاضا برای کالاهای اساسی امری کاملا طبیعی و قابل پیش‌بینی است؛ مردم در چنین شرایطی به دلیل نااطمینانی از آینده، تمایل دارند تا حد ممکن برای روزهای سخت آماده باشند. در این شرایط، سیاست‌های دستوری خود می‌توانند با دامن زدن به انگیزه‌ها برای احتکار و کاهش عرضه، روند تامین کالاهای اساسی را مختل کنند. کارشناسان معتقدند در شرایط بحران، بهبود اطلاع رسانی درباره ذخایر کالاهای اساسی و تلاش برای افزایش عرضه، سیاست‌های موثرتری محسوب می‌شوند. در این میان، حذف یا تعلیق قوانین دست و پاگیر وارداتی یکی از سیاست‌هایی است که می‌تواند به بهبود جریان عرضه کالاهای اساسی کمک کند.",
      "19": "دنیای‌اقتصاد: حمله رژیم صهیونیستی به ایران، اثرات مختلفی بر قیمت نفت، تورم، رشد اقتصادی و وضعیت گردشگری دنیا و کشورهای منطقه می‌گذارد. این گزارش برخی از این موارد را مورد بررسی قرار داده است. این موضوع نشان می‌دهد که اکثر کشورهای منطقه و جهان در صورت تشدید این جنگ متاثر خواهند شد. این موضوع برای برخی از کشورها که وارد کننده نفت هستند، رنج‌آورتر خواهد شد.",
      "20": "در شرایط بحرانی مانند تنش‌های ژئوپلیتیک، اولویت اصلی در رویکرد اقتصادی دولت‌ها باید حمایت از خانوارها و بنگاه‌ها باشد، حتی اگر این حمایت منجر به افزایش کسری بودجه یا رشد پایه پولی شود. تجربیات جهانی نظیر بحران مالی ۲۰۰۸ و همه‌گیری کرونا نشان می‌دهند که افزایش محتاطانه مخارج دولت در زمان بحران، می‌تواند اقدامی موثر برای حفظ ثبات اقتصادی محسوب شود. به طور کلی برای تامین مالی کسری بودجه، سه گزینه وجود دارد: افزایش مالیات، استقراض و افزایش پایه پولی. در شرایط فعلی ایران، با توجه به تداوم جنگ، تامین مالی از محل مالیات‌ستانی دشوار به نظر می‌رسد، بنابراین افزایش انتشار اوراق قرضه یا حتی استفاده از منابع بانک مرکزی به‌عنوان راه‌های جایگزین در کوتاه‌مدت پیش روی سیاستگذار قرار دارند. به گفته کارشناسان اگرچه چاپ پول منجر به تورم می‌شود، اما این هزینه‌ای اجتناب ناپذیر است که باید آن را با سیاست‌های انقباضی در دوره پسا بحران کنترل کرد. در‌ ‌همین‌حال، شفافیت در مخارج دولت، مدیریت بدهی و نرخ ارز نیز نقش مهمی در حفظ اعتماد عمومی به تاب‌آوری اقتصاد دارد.",
      "21": "دنیای اقتصاد: در شرایط بحرانی، کشور با چالش‌ها و تغییرات متعددی روبه‌رو می‌شود. به همین دلیل سیاستگذاران همواره به دنبال اعمال سیاست‌هایی جهت حمایت از مردم و فعالان اقتصادی هستند.",
      "22": "دنیای اقتصاد: با وجود حاکم شدن شرایط جنگی بر کشور، روند خدمات دهی به قوت خود باقی است. در شرایط ویژه، سیاستگذاری نیازمند اتخاذ تصمیمات ویژه و فوری است، چرا که حتی جنگ نیز نمی‌تواند از ادامه زندگی آحاد جامعه جلوگیری کند.",
      "23": "دنیای اقتصاد: تجربه ۸ ساله جنگ ایران و عراق گرچه با هزینه‌های سنگینی همراه بود، اما در دل خود، درس‌های مهمی برای مدیریت اقتصاد در شرایط بحران به جا گذاشت. در این ویدئو به میراث ماندگار اقتصاد جنگ پرداخته شده است.",
      "24": "در شرایط جنگ و افزایش تنش‌های منطقه‌ای و بین‌المللی، اقتصاد هر کشوری با چالش‌های بی‌سابقه‌ای روبه‌رو می‌شود. این چالش‌ها می‌توانند از اختلال در زنجیره‌های تامین و کاهش تقاضا گرفته تا نوسانات شدید ارزی و افزایش نرخ بیکاری را دربرگیرند. در چنین اوضاعی، اتخاذ تدابیر پیشگیرانه و حمایتی از سوی دولت، نه تنها برای جلوگیری از فروپاشی اقتصادی حیاتی است، بلکه می‌تواند زمینه‌ساز تاب‌آوری و حتی رشد در دوران پسابحران باشد.",
      "25": "در شرایط جنگی، کشور با چالش‌ها و تغییرات متعددی روبه‌رو می‌شود. در چنین شرایطی، سیاستگذاران با چالش‌های جدی روبه رو هستند و لازم است تصمیمات فوری برای مدیریت بحران و افزایش تاب آوری کشور اتخاذ کنند. در این زمان مقامات دولتی و وزارتخانه‌ها سعی می‌کنند تا با تدابیری از وخیم‌تر شدن بحران جلوگیری کنند. بررسی‌ها نشان می‌دهد در حال حاضر در ابعاد مختلف اعم از تامین ارز تا جلوگیری از کمبود کالا و سوخت رسانی به مسافران و...، تصمیمات ضروری و فوری حمایتی در حال اجراست.",
      "26": "در شرایط پرتنشی که کشور با آن مواجه است، سیاستگذاری پولی از اهمیت خاصی برخوردار است. کارشناسان تاکید دارند بانک مرکزی در این شرایط باید برای حفظ ثبات اقتصادی و اعتماد عمومی، سیاست‌های انقباضی را در دستور کار خود قرار دهد و به‌ جای تامین کسری بودجه دولت از طریق تحت فشار قرار دادن شبکه بانکی یا افزایش پایه پولی، با ابزارهایی نظیر مدیریت نرخ بهره و عملیات بازار باز، نقدینگی را به‌دقت کنترل کند.",
      "27": "دنیای اقتصاد: بررسی‌‌‌ها نشان می‌دهد که در شرایط اضطراری مانند جنگ، خانوارهایی که کمترین درآمد را دارند (دهک اول و دوم) بیش از سایر خانوارها آسیب‌‌‌پذیر هستند. این خانوارها به دلیل وابستگی به کالاهای اساسی مانند غذا که در زمان جنگ گران یا کمیاب می‌‌‌شوند، بیشتر در معرض خطر قرار می‌‌‌گیرند. همچنین، معمولا پس‌‌‌انداز کمی دارند و در مشاغل غیررسمی مشغول به کار هستند که در دوران بحران اقتصادی ناپایدارتر می‌‌‌شوند. بنابراین مانند سایر خانوارها توانایی خروج از مناطق و شهرهای پر خطر را ندارند. این در حالی است که در دهه‌‌‌ گذشته عواملی مانند تورم‌‌‌های بالا و مزمن موجب شده تا نرخ فقر در کشور افزایش یابد و در محدوده ۳۰درصد تثبیت شود. علاوه بر این در سال ۱۴۰۱ یعنی در شرایطی که جنگی نیز وجود نداشت و یارانه‌‌‌های نقدی نیز افزایش یافت، نیمی از ایرانیان توانایی تامین کامل کالری مورد نیاز بدن خود را نداشتند. بنابراین با وجود کاهش منابع مالی دولت در جنگ فعلی، نهادهای دولتی موظف هستند با اقداماتی نظیر اعطای یارانه نقدی و غیرنقدی، حمایت از درآمد و اشتغال خانوارهای فقیر، گسترش خدمات اجتماعی مانند تضمین دسترسی به خدمات بهداشتی، دارو و اسکان مانع از گسترش بیش از پیش فقر و ایجاد بحران‌های اجتماعی در کشور شوند.",
      "28": "روز گذشته سیدعلی مدنی‌زاده، رئیس دانشکده اقتصاد و مدیریت دانشگاه صنعتی شریف با رای نمایندگان به‌عنوان وزیر اقتصاد انتخاب شد. در سال‌های گذشته اقتصاد ایران با چالش‌های متعددی مانند ناترازی‌های فزاینده و شوک‌های سیاسی مواجه بوده است.",
      "29": "تجاوز نظامی اسرائیل به ایران، معادلات بازارهای جهانی و داخلی را تغییر داد. درحالی‌که بسیاری از فعالان اقتصادی، با توجه به اخبار مثبت مذاکرات، روند دلار را کاهشی ارزیابی می‌کردند، این تجاوز نظامی معادلات بازار ارز تهران را نیز تغییر داد. هر چند که سیاستگذار ارزی در روزهای اخیر سعی کرده که با اجرای سیاست‌های متفاوت، ثبات را در بازارها به‌وجود بیاورد، اما در شرایط کنونی، نوسان مقطعی غیرقابل اجتناب است."
    }
  ]
}
