{
    "Data": [
        {
            "0": "Stocks wobble with Trump-Xi call, Musk feud in focus",
            "1": "Circle stock soars after IPO as stablecoin giant makes market debut",
            "2": "US economy shows signs of 'paralysis' ahead of key jobs report",
            "3": "May jobs report expected to show hiring slowdown, flat unemployment",
            "4": "Trump and Xi break the ice, pledge to restart talks",
            "5": "Fed's Kugler looks to hold rates steady and warns of higher inflation",
            "6": "Apple's loses bid to halt court ruling that blocks app store fees",
            "7": "Why Musk may be changing his tune on EV tax credits",
            "8": "Robinhood exec talks retail investor strength, overnight trading",
            "9": "Trump-Musk Alliance Unravels Over ‘Big Beautiful Bill’",
            "10": "Chilean business magnate Ponce exits firms with stakes in lithium miner SQM",
            "11": "Robinhood exec touts retail investor strength, says overnight trading the future",
            "12": "Fed's Harker says its time for caution on monetary policy amid uncertainty",
            "13": "Fed's Schmid: uncomfortable with looking through tariff-driven price push",
            "14": "Is Official US Economic Data Getting Less Reliable?",
            "15": "Elon Musk gets more time to respond to US SEC lawsuit over Twitter stake",
            "16": "Delta warns new tariffs could force it to stop buying foreign-made airplanes",
            "17": "Mid-year check-in: How to audit your income & cash flow",
            "18": "Circle soars with IPO, Ciena sinks, Planet Labs Q1 beat",
            "19": "Breeze Airways CEO talks consumer demand as travelers seek value",
            "20": "How small businesses are handling tariff uncertainty, pressures",
            "21": "Pandemic homebuyers now struggle to break even on sales",
            "22": "Undervalued Growth Stocks",
            "23": "When will mortgage rates go down to 5%?",
            "24": "How a student checking account works",
            "25": "How much your Southwest points are actually worth",
            "26": "Why tariffs are expected to increase car insurance costs",
            "27": "Tesla car insurance: How to avoid the sticker shock",
            "28": "Does car insurance cover flood damage?",
            "29": "How much a wedding costs and how to save money for it",
            "30": "When is the Fed's next meeting?",
            "31": "Earn 150K points with this Amex Business Platinum offer",
            "32": "What happens to credit card debt when you die?",
            "33": "When will I get my Social Security check?",
            "34": "CBO warns Trump's tax bill could add $2.4T to deficit",
            "35": "The GOP's 'big, beautiful bill' would leave 10.9 million more uninsured: CBO",
            "36": "Musk's 'KILL the BILL' screed hits Trump tax bill's progress",
            "37": "Will Trump's tax bill actually incentivize corporate growth?",
            "38": "Royal Caribbean Seeing Inflows",
            "39": "CrowdStrike forecasts downbeat second-quarter revenue, shares fall",
            "40": "China's rare earth export curbs hit the auto industry worldwide",
            "41": "Hewlett Packard beats Q2 results estimates on AI demand; records $1.36 billion charge",
            "42": "Global Markets Rise, U.S. Futures Flat After Tech-Led Rally",
            "43": "Analyst Report: Crowdstrike Holdings Inc",
            "44": "Billionaires Are Selling Nvidia Stock and Buying a Stock-Split AI Stock Up 530% in 5 Years",
            "45": "Tariff uncertainty is hammering one of America's favorite food escapes — snacks",
            "46": "Trump’s Fight With Regulators Is About Who Watches the Watchers",
            "47": "1 Top Artificial Intelligence (AI) to Buy Hand Over Fist Before It Is Too Late"
        },
        {
            "date": "2025-08-05 20:27:44",
            "0": "Stocks fall as Wall Street pulls back after rally",
            "1": "Trump says pharma tariffs could eventually reach 250%",
            "2": "Why Pfizer's CEO isn't too worried about tariffs on the drug industry",
            "3": "Rivian drops on mixed earnings, tariff and EV tax credit warnings",
            "4": "Lucid falls after missing earnings, cutting production forecast",
            "5": "Countries scramble for deals as tariff deadline looms",
            "6": "Opinion: Tariffs are denting profits, and maybe soon your portfolio",
            "7": "How US jobs data is collected — and why it's regularly revised",
            "8": "Bessent 'wants to stay where he is,' ruled out as next Fed chair",
            "9": "Chipmaker AMD forecasts third-quarter revenue above estimates",
            "10": "Snap records slowest revenue growth in over a year amid tough competition for ads",
            "11": "How major US stock indexes fared Tuesday, 8/5/2025",
            "12": "Match Group posts revenue above estimates as it looks to lure Gen Z with AI Push",
            "13": "Super Micro's quarterly revenue misses estimates",
            "14": "Crucial exemption allows majority of Canadian and Mexican goods to be shipped to US without tariffs",
            "15": "Lucid cuts annual production forecast as global trade tensions sting",
            "16": "Rivian loss bigger than expected on higher costs, lower credit income",
            "17": "First Watch Q2 earnings: CEO talks consumer health & prices",
            "18": "Eaton, Caterpillar, Lemonade: Trending Tickers",
            "19": "Trump's Fed chair shortlist: Why Bessent was ruled out",
            "20": "Caregiving is the $600 billion crisis hiding in plain sight",
            "21": "Zoetis CFO talks Q2 beat & education's role in pet med adoption",
            "id": 534300039
        }
    ]
}